{
	"ААЛАМ": [
		"Бүткүл дүйнө жүзү, галактика.",
		"Бүткүл жер."
	],
	"ААЛИМ": ["Окумуштуу, окумал."],
	"ААРЧЫ": ["Бирдемеге жуккан кирди же башка нерсени сүртүп тазалоо, кетирүү.","Бир нерсенин кабыгын сыйыр, кабыгынан ажыратып тазала."],
	"ААЧЫМ": ["(аарчым) — кандайдыр бир нерсени сүртүүгө (аарчыгууга) ылайыкташкан чүпүрөк. Аны бет аарчынын (жүз аарчы, кол жоолук) сүлгүнүн бир түрү катары кароого болот. Ага сайма көчөттөрү түшүрүлгөн."],
	"АБАГА": ["Атанын агасы, жакын ага."],
	"АБАЙЫ": ["Көбүнчө үртүк, ат жабуу.","Көрпөчө жасала турган кымбат баалуу калың материал, кездеме."],
	"АБАКЕ": ["Өзүнөн улуу эркек адамга ызаат менен кайрылуу формасы."],
	"АБАЛА": ["Өзүнөн улуу эркек бир туугандарга (байкелерге), жалпы эле өзүнөн улуу эркектерге «аба» деп кайрылуу.","Анда-санда абалап жүргөн иттердин үнү болбосо, айыл ичи адаттагыдай таттуу уйкуда."],
	"АБАЛЫ": [
		"Оболу менен бирдей."
	],
	"АБДАЛ": ["диал. Абзал менен бирдей."],
	"АБДАН": [
		"Өзүнөн кийин келген сөздүн маанисин күчөтүп көрсөтүү үчүн колдонулат. Абдан жакшы, абдан жакшы деп ичинен алкап турду."
	],
	"АБЖАЛ": ["Көркүнө чыгып кулпунуп өсүү."],
	"АБЖИП": ["эск. Ырым-жырымга ишенген адамдардын түшүнүгү боюнча көңүлсүнбөй, бой сунбай койгон эркектерди же аялдарды өзүн жакшы көрсөтүү, көңүлүн өзүнө имерүү, сүйдүрүү максатында иштелген амал, сыйкырлоо, дубалоо жолу.","Ошол сыйкырлоодон, дубалоодон болгон оору."],
	"АБЖӨР": ["Амалдуу, куу, шылуун."],
	"АБЗАЛ": ["Курал, жабдык, шайман."],
	"АБЗАЦ": ["Жазууда жол башынан oң жакка карай бир аз чегинип эки-үч тамганын ордунчалык же андан бир аз көбүрөөк орун калтырып жазуу ыкмасы.","Ошондой орун калтырылып жазылган эки аралыктын ортосундагы текст."],
	"АБЗЕЛ": ["Туура, ылайык, жакшы.","Абзал менен бирдей.","эск. Манас баатырдын замбирегинин аты."],
	"АБИЖЕ": ["Эже; улуу бир тууган же атасы менен бир тууган аял кишиге карата айтылар тууганчылык сөз."],
	"АБИРЕ": ["диал. Кишинин уяттуу жери; абийир."],
	"АБЛИЛ": ["Олуя."],
	"АБОРТ": ["Бойго бүткөн баланы төрөлөр маалына жеткирбей бойдон түшүрүү."],
	"АБРОЙ": [
		"Кишинин бет түзүлүшү, өңү.",
		"Кадыр-барк, атак, авторитет, абийир."
	],
	"АБСУН": ["эск. Сыйкырлап, башка кебетеге кубулта турган дуба (эпосто)."],
	"АБШЫР": ["Тоо дарыяларындагы шаркыратма, шар агым, босого.","Агын суусу мол жер."],
	"АБЫКЕ": ["АБЫКЕ — Жакыптын кичи аялынан төрөлгөн алты уулунун бири. Эпостун биринчи, экинчи бөлүмдөрүнүн бардык варианттарында катышат. А. иниси Көбөш менен бирдикте Манаска каршы иш жүргүзөт. Айрым учурда Көбөшкө караганда ак көңүл, абийирдүү адам катары көрсөтүлгөнү менен басымдуу учурда Көбөштүн жетегинен чыкпаган жетелеме адам."],
	"АВАНС": ["Эмгек акынын эсебинен алдын ала берилүүчү акча же башка нерсе."],
	"АВИЗО": ["фин. Эки тараптын ортосунда болгон алыш-бериштеги өзгөрүштөр, жиберилген акча, товар ж.б. жөнүндө кабарлаган билдирүү."],
	"АВЛАД": ["Тукум, урук, тукум-жураат."],
	"АВТОЛ": ["Автомобиль, трактор сыяктуу машиналардын кыймылдаткычтарын майлоо үчүн колдонула турган май."],
	"АВТОР": [
		"Адабий же искусстволук чыгарманы, илимий эмгекти, долбоорду ж.б. жазган, түзгөн адам."
	],
	"АГАЛА": ["Өзүнөн улуу эркек бир тууганын же жакын тууганын ага катарында кадырлоо, сыйлоо, урмат көрсөтө билүү.","Ак жуккан, акка боёлгон."],
	"АГАРТ": ["Агар этишинин аркылуу мамилеси.","Эл арасында илим-билим таратуу, билим берип окутуу."],
	"АГАЧА": ["Байбиче, улгайган сөөлөттүү зайып."],
	"АГАЯР": ["АГАЯР — эпизоддук кейипкер, кытай мергени. А. Чоң казатта Бокмурунду атып өлтүргөнү айтылат."],
	"АГДАР": ["Дайыма ак, аруу жүргөн."],
	"АГЕНТ": ["Уюмдун, мекеменин ж.б. кызматтык тапшырмаларын аткаруучу өкүлү.","Кимдир бирөөнүн кызыкчылыгы, таламы үчүн аракет кылган, ошону жактаган адам.","Кандайдыр бир мамлекеттин чалгындоо иштери боюнча жашыруун кызматкери; тыңчы, шпион.","саяс. Эл аралык кредиттик синдикаттын мүчөлөрү тарабынан, ошол синдикаттын кызыкчылыктарын кредиттин мөөнөтү бүткөнгө чейин гарант катары коргоого ишеним берилген банк.","Облигация чыгарууга тапшырма берилген уюм.","Продукция өндүрүүчү менен керектөөчүлөрдүн ортосундагы соода далдалчысы, тигил же бул фирманын өкүлү.","Табиятта же организмде бул же тигил кубулуштун пайда болушун аракетке келтирген, пайда кылган себеп.","комп. Колдонуучунун талабы боюнча берилиштерге жетүү жана сервер менен өз ара аракеттешүү үчүн атайын иштелип чыккан программа.","комп. Экрандык милдеттерди тармактагы колдонуучунун гана компьютеринде ишке ашырыла тургандай иштелип чыккан автоматтык программа."],
	"АГЫМЫ": ["Суу ж.б. суюк заттын агуу кыймылы, агыны.","Абанын, газдын ж.б. жылуу кыймылы.","Белгилүү бир тарапты карай агылган топтун, массанын кыймылы.","Кандайдыр бир нерсенин өөрчүү, өнүгүү же багыт алуу, алга карай жүрүү кыймылы.","Көркөм-адабий же коомдук-саясий багыт.","Топ-тобу менен келип-кетүүнүн, жүрүүнүн ырааты."],
	"АГЫЯЗ": ["АГЫЯЗ, к. Акыяс."],
	"АДИСА": ["Кокустуктан болгон окуя."],
	"АДРЕС": ["Дарек, жашаган жер же кандайдыр бир мекеменин, уюмдун ж.б. турган жери, орношкон жайы жөнүндө көрсөтүлгөн тийиштүү маалымат.","Почта аркылуу жиберилген нерсенин (конверттин, пакеттин ж.б.) бетине жеткириле турган жери, кимге тиери көрсөтүлгөн жазуу.","Барыш жөндөмөсүндө: адресине. Бирөөнүн атына карата, бирөөгө карата.","өт. Дайын-дарек, кылык-жорук, мүнөз."],
	"АЖААН": [
		"Сөз бербеген албуут, долу.",
		"Каардуу, жаалдуу, ырайымсыздыгы күчтүү, мыкаачы.",
		"Ажылдап, өжөрлөнүп үргөн, кабанаак (итке карата)."
	],
	"АЖАЛЫ": ["АЖАЛЫ ЖОК: Өлбөй аман калуу, тирүү жүргөндүк."],
	"АЖГОН": ["Эфир майлуу техникалык өсүмдүк."],
	"АЖИНА": ["Ажына менен бирдей."],
	"АЖЫНА": ["Жин тийген, жинди болгон.","Жин, пери."],
	"АЖЫРА": ["Жигинен, бириктирилген жерден бөлүнүп кеткендик, арасы ачылып жарылып калгандык.","Алыстап кеткендик, бирге болбой, бөлүнүп калгандык.","Кол үзүү, айрылып калуу."],
	"АЖЫСЫ": ["АЖЫСЫ КАБЫЛ БОЛУУ: дин. Диний түшүнүк боюнча: Мекеге зыярат кылып, пайгамбардын отурган-турган жерин көрүп, мусулмандын бир парзынын өтөөсүнө чыгуу.","АЖЫСЫ КАБЫЛ БОЛУУ: дин. Мекеге бара жатканда же Мекеден келе жатканда, болбосо Мекеге барганда каза болуу, өлүү."],
	"АЗАБЫ": ["АЗАБЫ ӨТҮҮ: Чайдын азабы өтүү."],
	"АЗАЙТ": ["Азай этишинин аркылуу мамилеси."],
	"АЗАЛА": ["Өлгөндүн жакындарына көңүл айтып баруу, азасын бөлүшүү (киши өлгөн үйгө куда-сөөгү, көңүлү жакын адамдары мал жетелеп же бир нерсе алып барып көңүл айткан көрүнүш)."],
	"АЗАНА": ["Азына менен бирдей."],
	"АЗАРТ": ["Бир нерсеге абдан кызыкканда делебенин козголуусу, өтө кумардануу."],
	"АЗАЮУ": [
		"Азай этишинин кыймыл атоочу."
	],
	"АЗБАС": ["АЗБАС АЗЫК, ТОЗБОС ТОН: Ар дайым, такай керегине жарай турган, пайдалана турган кенч деген сыяктуу мааниде."],
	"АЗГАН": ["АЗГАН-ТОЗГОН: Жолдон, турак жайдан адашып оогон, бараар жери жок, азап тарткан, кыйналган."],
	"АЗГЫН": ["Жабыр тарткан, арыктаган, алы начар.","Жолдон чыккан, бузулган.","Бетке агыш так болуп түшкөн тери оорусу."],
	"АЗГЫР": ["Бирөөнү өз оюна көндүрүү, кызыктырып өз тарабына тартуу, макулдатуунун, ынандыруунун аракетин кылуу.","Жаман, терс жолго салуу же бузук ишке баштоо."],
	"АЗДАП": ["Аз-аздан, кичинеден, анча-мынчалап."],
	"АЗДЕК": ["Өтө жакшы көрүп ардактагандык, ыйык көргөндүк, урматтагандык."],
	"АЗДЫК": ["Аз экендик, жетишсиздик, көп эместик, жетиштүү эмес абалда болгондук."],
	"АЗДЫР": ["Аз этишинин аркылуу мамилеси."],
	"АЗЕЛИ": ["диал. Эзели."],
	"АЗИЯТ": ["Азиянын жергиликтүү тургуну."],
	"АЗСЫН": ["Аз болуп көрүнүү; аз деп, жетишсиз деп эсептегендик."],
	"АЗЫНА": ["Элирип катуу кишенөө.","өт. Катуу үн салып айкыруу, бакырып сүйлөө."],
	"АЙБАН": [
		"Бакма жана жапайы жашаган төрт аяктуу жаныбарлардын жалпы аты. Айбан туруп сүйлөгөн, Жылкыдан башка Чалкуйрук («Эр Төштүк»), Кабылан, жолборс, карышкыр, Азуусу бар айбандар (Тоголок Молдо). Үй айбандары. Жапайы айбандар.",
		"өт. Мүнөзү жаман, адамгерчилиги жок, орой, ырайымсыз, наадан (кишиге карата). Айбандын ойрон кылып.",
		"Чоң чегиртке."
	],
	"АЙБАР": ["Айбат, сүр.","Жөлөк калканч, жардамчы."],
	"АЙБАТ": ["Бирөөнүн кол салышына, өкүмдүк, зордук кылышына каршы көрсөтүлгөн кайрат, каршылык."],
	"АЙБЫК": ["Жазгануу, ийменүү, тартынуу, бир нерсени иштөөгө же бир жакка багыт алганга батына албаган абал."],
	"АЙВАН": ["диал. Үйдүн алды жаккы бетине жанаштыра салынып, үстү үй менен туташ жабылган веранда сыяктуу жай.","Сере, серече."],
	"АЙГАЙ": ["Бирөөнү чакырган же кандайдыр бир себеп менен дүрбөтүп чуу салган катуу кыйкырык."],
	"АЙГАК": ["Бирөөнүн кылган кылмышын, уурулугун айтып, элге билдирип коюучу."],
	"АЙГАП": ["Кашык, чөмүч сала турган баштык.","Бушайман, бук, капа."],
	"АЙГАШ": ["Айыгышып эрегишүү, өчөшүп салгылашуу."],
	"АЙГЫМ": ["АЙГЫМ — этноним, Кырк чоронун бири Калдар А. уруусунан болот."],
	"АЙГЫР": [
		"Жылкынын үйүргө кошулуучу эркеги."
	],
	"АЙГҮЛ": ["бот. Тоолуу жерде өскөн жапайы гүлдүн сейрек түрү."],
	"АЙГӨЙ": ["Жан-дүйнөнүн тынчсызданган абалы; бушайман."],
	"АЙДАЙ": ["Ай жамалдуу, татынакай, сулуу, ажардуу."],
	"АЙДАК": ["Итти бирөөгө же бир нерсеге тукуруп, «кубала», «ал», «тиште» деген мааниде кыйкырып айтылуучу сөз.","Короо кайтарганда ит-кушка, ууру-бөрүгө дабыш салып, сес кылуу үчүн колдонулуучу кыйкырык.","өтм. Бирөөгө каршы көкүтүү, тукурук."],
	"АЙДАЛ": ["Айда этишинин туюк мамилеси."],
	"АЙДАН": ["АЙДАН АЧЫК: Түшүнүктүү, белгилүү, так, даана, анык."],
	"АЙДАП": [
		"Арыдан бери жок кылуу, жоготуу, түгөтүү."
	],
	"АЙДАР": [
		"Эркек кишинин төбөсүнө коюлуп, өрүлгөн узун чачы.",
		"айдарым менен бирдей."
	],
	"АЙДАТ": ["Айда этишинин аркылуу мамилеси.","өт. Такалбай, буйдалбай сүйлөө, ырдоо же бир нерсени машыккандык менен аткара билүү, иштей билүү."],
	"АЙДАШ": ["Айда этишинин кош мамилеси."],
	"АЙДОО": [
		"Айдалган же айдап, эгин же башка өсүмдүктөр эгилген жер.",
		"Башка жакка жер оодарып, айдап жиберүү жазасы, сүргүн.",
		"айда этишинин кыймыл атоочу."
	],
	"АЙДЫН": ["АЙДЫН ОН БЕШИ КАРА, ОН БЕШИ АК: Турмушта дайыма бирдей болуп турбайт, оош-кыйышы, жакшысы да, жаманы да болот."],
	"АЙДЫҢ": ["Айдын жарыгы.","Кең, жайык, мелтиреген ээн."],
	"АЙДӨШ": ["Этек жагынан караганда көкүрөк жагы көтөрүңкү келип, жайык тарткан бет."],
	"АЙКАЙ": ["Айгай менен бирдей."],
	"АЙКАЛ": ["Жанашып, бир бүтүндөй кыналышып туруу, жанашуу, айкалышуу."],
	"АЙКАН": ["АЙКАН КАГАН: Көрөгөн каган."],
	"АЙКАП": ["Өкүнүч, өкүттө болуу."],
	"АЙКАШ": ["Ээр-токумчан аттарды бири-бирине кайчылаштырып байлаштыруу ыгы.","Эки тараптын бири-бири менен беттешкен кагылышуусу, уруш, салгылаш.","Айкалыш менен бирдей."],
	"АЙКЕЛ": [
		"Адамдын чоюндан же чоподон уютулган тулкусу."
	],
	"АЙКЫН": [
		"Даана, бүдөмүк эмес, ачык, так, белгилүү."
	],
	"АЙКЫР": ["Каарданып катуу кыйкыруу, айкырык салуу."],
	"АЙКҮР": ["Чүкөнүн таа жагына карама-каршы келген кыры, алчы жагы."],
	"АЙКӨЛ": ["Ак көңүл, адилет, кең пейил (көбүнчө Манаска карата колдонулуучу туруктуу оң эпитет).","диал. Кыздардын мончоктон тизип жасалган, кооздук үчүн көкүрөккө тагына турган буюму, жасалгасы."],
	"АЙЛАН": ["Белгилүү бир чекиттин айланасында тегеренип жүрүү, тегеренип өтүү.","Асман мейкиндигинде тегеренип учуу (куштарга, самолётко ж.б. карата).","Бир нерсенин далдаасына, арка жагына карай имерилүү, имерилип өтүү.","Өз огунда тегеренген абал.","Курчоо, тегеректеп алуу.","Кайрылуу, кайрылып келүү.","Башка түргө өтүү, башка көрүнүшкө, сапатка, абалга өтүп өзгөрүү.","Белгилүү бир өлчөмгө, деңгээлге жетүү.","өт. Толуу, өзгөрүү. Белгилүү бир убакыттын өткөн же толгон абалы.","Жакшы көргөндүктү, сүйгөндүктү билдирүү же жалынып-жалбаруу (эркелетүү маанисинде).","Бирөөнүн же бир нерсенин жарабастыгын, начардыгын, кемдигин көрсөтүп, аны башкага салыштырып караганда «садага кетсин!» «куруп калсын!» деген мааниде колдонулат."],
	"АЙЛАП": ["Ай сайын, айына бир жолу."],
	"АЙЛАШ": ["Бир мезгилде төрөгөн же бир мезгилде төрөй турган."],
	"АЙЛУУ": [
		"Ай жарык болуп турган, ай тийип турган."
	],
	"АЙЛЫК": [
		"Аткарылган иши үчүн ай сайын алып туруучу эмгек акы.",
		"Ай бою аткарыла турган, аткарылууга тийиш болгон."
	],
	"АЙМАК": [
		"Белгилүү бир территория, кандайдыр бир өлкөгө, административдик территориялык бөлүнүшкө караштуу жер.",
		"Белгилүү бир чөйрө, бир нерсенин айланасы, айлана-чөйрөсү, тегереги.",
		"Эл-журт.",
		"эск. Баш кийимге тагылган кооздук."
	],
	"АЙМАТ": ["Айма этишинин аркылуу мамилеси."],
	"АЙМОО": ["Аймала этишинин кыймыл атоочу."],
	"АЙНЕК": [
		"Кварц кумуна кээ бир башка заттарды кошуп эритүү жана химиялык жол менен иштетүүнүн натыйжасында алынган тунук материал. Айнек заводу. Ошол материалдан жасалган ар кандай башка буюмдар же ушул эле материалдын терезеге ж.б. колдонулуучу жука, жазы тилкеси.",
		"диал. Күзгү.",
		"өт. Чолпонум, тунугум, асылым деген маанилерде эпитет катарында колдонулат.",
		"сүйл. Шише, шише идиш, ар кандай шише буюмдар."
	],
	"АЙНУУ": ["Айны этишинин кыймыл атоочу."],
	"АЙНЫП": ["АЙНЫП КАЛУУ: Бир нерсени ниеттенгенде же бирөөгө убада кылганда, кайтадан жанып, аларды орундабай коюу.","АЙНЫП КАЛУУ: Карылыгы жеткен адамдын мурунку эс-акылынан жанып, дайны жок сүйлөп калуусу."],
	"АЙНЫТ": ["Айны этишинин аркылуу мамилеси."],
	"АЙРАН": [
		"Сүттөн уютулган ачкыл тамак.",
		"Таң калгандык, аң-таң болгон абал."
	],
	"АЙРУУ": ["Айры этишинин кыймыл атоочу."],
	"АЙРЫК": [
		"Кийимдин же башка нерсенин айрылып калган жери.",
		"Бир нерсе тийип, дененин айрылып, зыяндап калган жери.",
		"Кийимдин, чүпүрөктүн айрылып, бөлүнүп калган бөлүгү, айрындысы. Этектин айрыгы. Жоолуктун айрыгы.",
		"Коктунун, капчыгайдын же суунун бөлүнгөн салаасы."
	],
	"АЙРЫЛ": ["Айыр этишинин туюк мамилеси."],
	"АЙРЫМ": [
		"Кээ бир, кайсы бир.",
		"Өзүнчө, бөлөк, жеке. Айрым жазуу.",
		"Айрып алынган, бөлүнүп алынган, бир чарчы. Бир айрым жоолук."
	],
	"АЙРЫП": [
		"АЙРЫП АЛГЫС: Коёндой окшош, абдан окшош, куюп койгондой окшоштугу бар."
	],
	"АЙРӨК": ["Бирөөнү эликтегенде, шылдыңдаганда айтылуучу сөз."],
	"АЙСЫЗ": [
		"Айлуу эмес, ай көрүнбөгөн, караңгы. Айсыз түн."
	],
	"АЙТАК": ["Көбүнчө жылкыны айдоо-тескөөдө, үркүтүүдө колдонулат."],
	"АЙТАЛ": ["Айтканга, айтып жибергенге мүмкүнчүлүктүн бар экендиги."],
	"АЙТОР": ["Айтылып өткөндөрдү кыскача жыйынтыктоо, корутундулоо же анын болжол, ачык эмес экендигин көрсөтүү иретинде колдонулат."],
	"АЙТТА": ["Айт күнү үй-үйгө кирип кыдырып майрамдоо."],
	"АЙТУУ": [
		"Айт этишинин кыймыл атоочу. Жомок айтуу. Ыр айтуу. Кеп айтуу. Сыр айтуу."
	],
	"АЙТЫЛ": ["Айт этишинин туюк мамилеси."],
	"АЙТЫМ": ["Айтылган сөз, бирөөнүн айтканы.","адаб. Байыркы учурлардан ыр деген сөздүн ордуна айтым деген колдонулган, азыр да кытайдагы кыргыздар көбүнчө ыр дебейт, айтым дейт, эмгек айтымы эм-дом айтымы, дагы башка айтымдар дешет."],
	"АЙТЫП": [
		"АЙТЫП БОЛГУС: Өтө укмуш, көп, айта берсе түгөнгүс, сөз менен айтып жеткире алгыс.","АЙТЫП ООЗУН ЖЫЙГЫЧА: Сөзүн бүтө электе, дароо, ошол замат."
	],
	"АЙТЫШ": [
		"Белгилүү бир маселе боюнча түрдүүчө ойлорун ортого салып, бири-бирине карата айтылган талаш-тартыш; диспут; дискуссия.",
		"Төкмө ырчылардын бири-бири менен алым сабак айтып, көпчүлүк алдында сынашып ырдагандары; сөз жарышы.",
		"Сөз кайтарып кагыша түшүү; каяша кылып, өйдө-төмөн дешүү, урушуп калуу."
	],
	"АЙЧАК": ["АЙЧАК ДӨӨ — эпизоддук кейипкер. А. д-нүн баласы Манас менен беттешип жеңе турган болгондо Чубак жардамга келгени эпосто эскерилет."],
	"АЙЧАҢ": ["АЙЧАҢ — эпизоддук кейипкер, Кеселиктин атасы. Араниктеги согушта Манас менен чабышкан калмак баатыры катары аты гана аталат."],
	"АЙЧЫК": ["Айдын кичирейтилип айтылышы, б.а., жаңы туулган ай.","Жарым ай түрүндө тууга ж.б. кооздолуп сайылган сайма же тартылган сүрөт.","диал. Кооздолуп жасалган кийимдин бир түрү."],
	"АЙЫРТ": ["Айыр этишинин аркылуу мамилеси."],
	"АЙЭЭЙ": ["диал. Таң калууну туюндурат."],
	"АКАЯР": ["АКАЯР — кырк чоронун бири, балбан. А-дын балбандыгы Көкөтөйдүн ашында Жолойду жыккан. Кошойду көтөрүп кеткен жеринен көрүнөт. Эпосто дайыма «Чын ачуусу келгенде, Төөнү жаза муштаган, Төө көтөргөн Акаяр»,— деп балбандыгы айтылат. А-дын адамгерчилиги, баатырлыгы Көзкамандардын алдап берген уусун ичип, каршылык көрсөтүүгө алы келбей калган Манасты жалгыз өзү салгылашып жүрүп ажыратып алганын."],
	"АКБАЙ": ["АКБАЙ — эпизоддук кейипкер, Жайдардын уулу, балбан. Көкөтөйдүн ашында Жолой менен күрөшкө балбан тандап Кошой «оюлган кара кашы бар, он жетиде жашы бар» А-га да келет. Ал макул болот, бирок, «балтыр этиң толо элек, балбан кезиң боло элек»,— деп күрөшкө чыгарбай коёт. А-дын балбандыгы Жолойду жыккан алп Кошойду көтөрүп кеткендигинен даана көрүнөт. Чоң казатта кыргыз баатырларынын катарында эскерилет."],
	"АКБАР": ["Жогору, бийик; жогору даражалуу."],
	"АКДӨӨ": ["АКДӨӨ — мифологиялык кейипкер. «Манас» эпосунда, ошондой эле кыргыз элинин эпикалык чыгармаларында салттык кейипкер катары көп кездешет. А. кейипкердин энчилүү аты катары да колдонула берет. Көпчүлүк чыгармаларда А. Карадөөнүн карама-каршысында, ак санатай дөө катары мүнөздөлөт. «Манаста» эргежээл, итаалы элинин дөөсү делип Бокмурун атасынын ашына чакыртат. Ашта Кошой Жолой менен күрөшөрүндө А., Көкдөө менен далай салгылашканын эскертет. Саякбай Каралаевдин варианты нда А. менен Көкдөө Жарманастын элин камап, жети жыл тынымсыз салгылашканы айтылат."],
	"АКЖАЛ": ["АКЖАЛ — Акпайдын байгеге чапкан күлүгү. Сагымбай Орозбаковдун варианты боюнча Манас Каныкейге күйөөлөп барганда өткөрүлгөн ат чабышта аты кырк экинчи келген Акпай тагдыр буюрган колуктусу Шыңгынай аттуу кызга үйлөнөт."],
	"АКИЕК": ["диал. Акыйнек."],
	"АККАН": ["АККАН — эпизоддук кейипкер, Аруукенин атасы. Саякбай Каралаевдин варианты нда Арууке бирде Агынай кызы делсе, бирде А-дын кызы делет."],
	"АККЫЧ": [
		"Аны аппак кылуу, ак кылуу."
	],
	"АКМАК": [
		"Кем акыл, эси жок, акылсыз.",
		"Бирөөнү тилдөөдө, сөгүүдө, жек көргөндүгүн билдирүүдө колдонулат."
	],
	"АКМАТ": ["АКМАТ Токтогул уулу — (1912, Өзгөн району, Кош-Этер айылы — өлгөн жылы белгисиз) — манасчы. А-тын атасы өз учурунда чоң жомокчулардан болгон; ал Токтомуш деген бийдин эки жоргосун багып, кайда барса аны менен чогуу жүрүп, көп жомокчу, ырчыларга жолугат; «Манас» айтууну Келдибек Карбоз уулу менен Тыныбек Жапый уулунан угуп, үйрөнгөн экен. А. «Манас» айтканды атасынан үйрөнгөн. Андан «Манас» эпосунун биринчи бөлүмүнөн Манастын Алтайдан келиши, Шоорук менен Акылай, Манастын Алтайдан көчүп Анжыянга келиши, Алоокени жеңиши, Манастын Таласка келиши эпизоддору (1407 сап ыр) жана «Манас» эпосуна байланыштуу Аккула жөнүндө баян, Манастын Аккулага ээ болушу, Ачбуудан, Мааникер жөнүндө баян, Кулун көлү жөнүндө уламыш жазып алынган, к. Акас мерген, Кулун."],
	"АКПАЙ": ["АКПАЙ — кырк чоронун бири. Манас Каныкейге күйөөлөп барганда ат чаап жар тандоо учурунда аты кырк экинчи келип, А. тагдырына буюрган Шыңгынайга үйлөнөт."],
	"АКСАЙ": ["Апсаюу, саксайган көрүнүштө болуу."],
	"АКСАК": [
		"Аксап баскан, төкөр, бутунда майыбы бар, чолок."
	],
	"АКСАР": ["Куштун бир түрү."],
	"АКСАТ": ["Акса этишинин аркылуу мамилеси."],
	"АКСОО": [
		"Акса этишинин кыймыл атоочу."
	],
	"АКСУР": ["АКСУР — Ажыбайдын күлүгү. Алмамбет баатырдын Манаска келип кошулушунун урматына өткөрүлгөн тойдогу ат чабышта марага төртүнчү болуп келет. АКСУР — Калдардын аты. Манас Каныкейге күйөөлөп барганда ат чаап жар тандаган учурда аты отуз тогузунчу болуп келип, Калдар тагдырына буюрган Айымжанга үйлөнгөнү айтылат."],
	"АКСЫЙ": ["Аксай менен бирдей.","Сугун түшүрүп көзүн албай кароо, үңүлүп кароо."],
	"АКСЫМ": ["Орой, бетке чабаар, кыялы чатак, кызуу кандуу."],
	"АКСЫН": ["Ак, таза киши катарында көрүнүүгө аракет кылуу, күнөөсүн танып, актанууга тырышкандык."],
	"АКТЁР": ["Театрда, кинодо роль аткаруучу профессионал артист."],
	"АКТАЙ": ["Бетинде жазуу-сызуусу жок, ак боюнча, таза бойдон.","Чырмалбаган (чийге карата)."],
	"АКТАЛ": ["Күнөөдөн арылуу, күнөөсү жок болуп чыгуу.","Акта этишинин туюк мамилеси."],
	"АКТАН": ["Акта этишинин өздүк мамилеси."],
	"АКТАР": ["АКТАР ТАЗ — эпизоддук кейипкер. Валиханов жазып алган эпизоддо Үрбүнүн атасы экендиги гана айтылат. Үрбүнүн атасы Сагымбай Орозбаковдун вариантында Таз чечен, Саякбай Каралаевдин варианты нда Эйбит таз делет, «Бейбит» деп да айтылат."],
	"АКТАТ": ["Акта этишинин аркылуу мамилеси."],
	"АКТАШ": ["Акта этишинин кош мамилеси."],
	"АКТИВ": ["Кандайдыр бир уюмдун, коллективдин ишмер, демилгелүү ишке жан-дили менен берилген мүчөсү, алдыңкы тобу.","бухг. Бухгалтердик баланстын бир бөлүгү, анда белгилүү бир датага карата, ошол ишканага (фирмага, уюмга, мекемеге) тийиштүү материалдык баалуулуктардын бардыгын отчеттук мезгилдин башындагы жана аягындагы курамы жана жайгашуусу чагылдырылат."],
	"АКТОО": [
		"Акта этишинин кыймыл атоочу. Үй актоо. Там актоо."
	],
	"АКТЫК": ["Ак түстүүлүк, ак түстө экендик.","Жазыксыздык, күнөсүздүк, айыбы жоктук.","Чындык, акыйкаттык, тууралык."],
	"АКУЛА": ["Деңизде жашоочу чоң жырткыч балык."],
	"АКЦИЗ": ["экон. Кээ бир керектелүүчү товарларга, көрсөтүлгөн кызмат түрүнө салуучу запастагы салык."],
	"АКЦИЯ": ["Ири ишканага төгүлгөн пайдын суммасын далилдеп, анын ээлерине ошол ишкананын ишине катышып андан табылган пайдага ортоктош болуу укугун берүүчү баалуу кагаз.","саяс. Кандайдыр бир экономикалык же саясий максатка жетүү үчүн иштелген аракет."],
	"АКЧЫЛ": ["Агыш, көгүлжүм ак."],
	"АКШАК": ["Жаргылчакка же тегирменге тартылган, сокулап жанчылган чала жарылган дан."],
	"АКШАМ": ["Күн батып, каш карайган мезгил."],
	"АКШАР": ["Тоодо өскөн, куурай түркүмүнө кирүүчү, майда, ак жалбырактуу бадал."],
	"АКШЫЙ": ["Көздүн агын чыгарып акырайып кароо."],
	"АКШЫК": ["Сокур; көзү кылыр, кыйшык."],
	"АКШЫҢ": ["Көздүн агын чыгара акшыя, кыйшая караган көз караш."],
	"АКЫЙТ": ["Акый этишинин аркылуу мамилеси."],
	"АКЫЛЫ": ["АКЫЛЫ АЙРАН БОЛУУ: Эмне кыларын биле албай, эмне экенине түшүнө албай, башы маң болгон абалда калуу.","АКЫЛЫ ЖЕТПӨӨ: Эмне экенин, жөн-жайын түшүнө бербөө, биле албоо.","АКЫЛЫ ЖЕТҮҮ: Жөн-жайын түшүнүү, билүү."],
	"АКЫРЫ": [
		"Акыркысы, бүткөн жери, аягы. Октябрь айынын акыры.",
		"Акыр түбү; жыйынтыгында, соңунда, аягында."
	],
	"АКЫЮУ": ["Акый этишинин кыймыл атоочу."],
	"АКЫЯС": ["АКЫЯС (Агиаз) — топоним. Эпосто дарыянын, анын жээгиндеги шаардын, ой жердин аталышы. Географиялык реалияда Иле чөлкөшүндөгү Текес дарыясынын оң куймасы."],
	"АЛАЙТ": ["Алай этишинин аркылуу мамилеси."],
	"АЛАКА": ["Мамиле, байланыш, карым-катыш."],
	"АЛАСА": [
		"Бирөөдөн өндүрүлө турган карыз."
	],
	"АЛАЧА": ["Жибек катыштырылып согулган ала-була кездеменин бир түрү."],
	"АЛАША": ["Сулуу, кооз, көркөм."],
	"АЛАЮУ": ["Алай этишинин кыймыл атоочу."],
	"АЛАЯК": ["АЛАЯК — Шүкүрдүн байгеге чапкан күлүгү. Манас Каныкейге күйөөлөп барганда ат чаап жар тандаган учурда А. он жетинчи келип, Шүкүр тагдырына буюрган Маарамкан кызга үйлөнөт."],
	"АЛБАЙ": [
		"Калдайып чоң болуп көрүнүү."
	],
	"АЛБАН": ["Ар кандай, нечен түрдүү, ар кыл.","Күчтүү, албеттүү, алп."],
	"АЛБАР": ["Көрүнүшү начар, кейпинен кеткен."],
	"АЛБОО": [
		"Адекваттуу эмес, кабыл алынгыс же туура эмес деп четке кагыңыз."
	],
	"АЛБЫН": ["Оорунун ээсин кубалап жетүү максатында түтөк болгондо айтылуучу дарым."],
	"АЛБЫР": ["Кызарып чыгуу, кызарып кетүү (бетке карата)."],
	"АЛГАЧ": ["Адегенде, ириде, биринчи жолу."],
	"АЛГОО": ["Унаа күчү менен же өздөрү бири-бирине кол кабыш кылуу жолу менен көрсөтүлгөн өз ара жардам."],
	"АЛГЫР": [
		"Көргөнүн жаза кетирбеген, куткарбаган кыраан, алгыч.",
		"Кыйын, ишмер, айлалуу, илекер."
	],
	"АЛГЫС": [
		"Алууга болбойт же алуудан эч кандай пайда жок нерсе."
	],
	"АЛГЫЧ": [
		"ТИЛ АЛГЫЧ",
		"Алганды жакшы билген, алганды жакшы көргөн, алгыр."
	],
	"АЛДАН": [
		"АЛДАН НИЕТ КЫЛЫНГАН",
		"Алда этишинин өздүк мамилеси.",
		"Алына, өзүнө келүү, күчтөнүү, кубаттануу."
	],
	"АЛДАС": ["АЛДАС УРУУ: Думананын сураныч-өтүнүч аракети.","АЛДАС УРУУ: Шашуу, карбаластап, алек-чалек болуу, тынчы кетүү, өтө кыйналуу, шашкалактоо.","АЛДАС УРУУ: Күрпүлдөө, атырылуу, оргуштоо, буркан-шаркан түшүү."],
	"АЛДАТ": ["Алда этишинин аркылуу мамилеси."],
	"АЛДОО": [
		"Алда этишинин кыймыл атоочу."
	],
	"АЛДУУ": ["Күчтүү, кубаттуу, алы, дарманы бар.","Оокаттуу, мал-мүлктүү, дүнүйөлүү."],
	"АЛДЫН": [
		"АЛДЫН АЛА",
		"Күн мурун, мурунтадан, боло электе, алдын тосуп, утурлап."
	],
	"АЛДЫР": ["Алдырып жиберүү, колдогудан ажырап калуу.","Жеңдирип коюу, моюн сунуу."],
	"АЛЕКИ": ["АЛЕКИ СААТТЫК: Анчалык алыс эмес, узакка созулбаган.","АЛЕКИ СААТТА: к. алам саат."],
	"АЛЖАЙ": ["Чоң ачылган көрүнүштө болгон абал, алжагай болуп көрүнүү."],
	"АЛЖУУ": ["Алжы этишинин кыймыл атоочу."],
	"АЛЖЫТ": ["Алжы этишинин аркылуу мамилеси."],
	"АЛИБИ": ["юр. Шектүү адамдын кылмыш жасалган убакта башка жерде болгондугу, ал кылмышка катышы жоктугун далилдеген шарт, далил."],
	"АЛИГЕ": [],
	"АЛИГИ": [],
	"АЛИЕВ": [],
	"АЛИКЕ": [],
	"АЛКАК": [
		"Жалпак темирден, жыгачтан же башка нерседен ийип жасалган түпкүч формасындагы тегерек.",
		"Бешиктин жаа сыяктуу ийилген, тикесинен көтөрүлүп турган эки башы.",
		"геогр. Эки параллелдин же эки меридиандын ортосундагы жердин бир бөлүгү. Мелүүн алкак. Ысык алкак."
	],
	"АЛКАП": [],
	"АЛКАТ": [],
	"АЛКАШ": [],
	"АЛКОО": [],
	"АЛКЫМ": [
		"Ээктин алды, тамак.",
		"Кулкун, кекиртек.",
		"Too этеги, тоого таёо жер."
	],
	"АЛКЫН": [],
	"АЛКЫШ": [],
	"АЛЛЕЯ": [],
	"АЛМАЗ": [],
	"АЛМАН": [],
	"АЛМАС": [],
	"АЛМАЧ": [],
	"АЛМАШ": [],
	"АЛПАЙ": [],
	"АЛПАР": [],
	"АЛПЕШ": [],
	"АЛСЫЗ": [
		"Кубатсыз, дарманы жок.",
		"Турмушу начар, кедей, колунда жок."
	],
	"АЛТАЙ": [],
	"АЛТАН": [],
	"АЛТАҢ": [],
	"АЛТОО": [
		"Алты деген санды жалпылап түшүндүрүүчү жамдама сан атооч."
	],
	"АЛТЫН": [
		"Зергерчилик иште, кымбат баанын өлчөмүн аныктоодо колдонулуучу capы түстөгү баалуу металл. Жамбы алтын. Таза алтын.",
		"Ушул металлдан жасалган. Алтын сөйкө. Алтын кашык.",
		"өт. Өтө баалуу, мыкты, эң сонун, жогорку сапаттагы."
	],
	"АЛЧАЙ": [],
	"АЛЧЫН": [],
	"АЛЫНА": [],
	"АЛЫШЫ": [],
	"АЛЬФА": [],
	"АЛЭЭТ": [],
	"АМАКИ": [],
	"АМАЛЫ": [],
	"АМБАЛ": [],
	"АМБАР": [],
	"АМБУР": [],
	"АМЕБА": [],
	"АМЛЯК": [],
	"АМПЕР": [],
	"АНАЧЫ": [],
	"АНБИЯ": [],
	"АНВАР": [],
	"АНГАР": [],
	"АНДАЙ": [
		"Ошол сыяктуу, ошол өңдүү, ал өңдөнгөн."
	],
	"АНДАН": [
		"Ал деген жактама ат атоочтун чыгыш жөндөмөсү. Андан эч ким зыян тартпайт."
	],
	"АНДЕК": [],
	"АНДЫЗ": [],
	"АНДЫК": [],
	"АНДЫП": [],
	"АНДЫС": [],
	"АНДӨК": [],
	"АНЖАМ": [],
	"АНЖИР": [
		"Ысык жактарда өсүүчү мөмөлүү дарак.",
		"Ушул жыгачтын мөмөсү."
	],
	"АНЖЫР": [],
	"АНОНС": [],
	"АНСЫЗ": [],
	"АНТИК": [],
	"АНТҮҮ": [],
	"АНФАС": [],
	"АНЫКЫ": [
		"Ал деген ат атоочтун жалпы таандыкта (-ныкы мүчөсү менен) айтылган формасы."
	],
	"АПААТ": [],
	"АПАКЕ": [],
	"АПАЛА": [],
	"АПЖИП": [],
	"АПКЕЛ": [],
	"АПКЕЧ": [],
	"АПКЫТ": [],
	"АПКӨЙ": [],
	"АПКӨЧ": [],
	"АПОРТ": [],
	"АППАК": [
		"Абдан ак, өтө ак, апакай."
	],
	"АПСАЙ": [],
	"АПСЫЙ": [],
	"АПТАК": [],
	"АПТАП": [],
	"АПТОО": [],
	"АПТЫК": [],
	"АПЧУУ": [],
	"АПЧЫЛ": [],
	"АПЧЫТ": [],
	"АПЧЫШ": [],
	"АПЫКЕ": [],
	"АПЫРТ": [],
	"АРАБА": [
		"Ат, өгүз ж. б. унаа күчтөрүн чегип жүк ташууга арналган эки же төрт дөңгөлөктүү транспорт каражаты.",
		"Майда жүк ташуу үчүн же балдарды салып сүйрөш үчүн колдонулуучу, кичинекей дөңгөлөктүү үй буюму.",
		"Автомобиль, машина."
	],
	"АРАБЫ": [],
	"АРАГА": [
		"АРАГА ТҮШҮҮ: Урушкан, таарынышкан адамдарды жараштыруу, элдештирүү кепке-сөзгө келтирүү милдетин аткаруу."
	],
	"АРАДА": [],
	"АРАЗА": [],
	"АРАЛА": [],
	"АРАМЫ": [],
	"АРАНЫ": [],
	"АРАПА": [],
	"АРАСЫ": [],
	"АРАЧА": [],
	"АРАЧЫ": [
		"Эки тараптын ортосуна түшүп элдештирүү, бири-бирине жакындаштыруу, кошуу милдетин аткаруу.",
		"Арага түшкөн киши."
	],
	"АРБАЙ": [],
	"АРБАК": [
		"АРБАК КОНГОН",
		"Иши илгерилеген, иши оңунда болгон."
	],
	"АРБАЛ": [],
	"АРБАН": [],
	"АРБАП": [],
	"АРБАТ": [],
	"АРБАШ": [],
	"АРБОО": [],
	"АРБУУ": [],
	"АРБЫН": [
		"Көп, мол; ашыгы менен."
	],
	"АРБЫТ": [],
	"АРГЕН": [],
	"АРГЫН": [
		"Тукуму, сорту ж. б. ар түрдүү болгон организмдин кошулушу (аргындашуусу) аркылуу пайда болгон жаныбар же өсүмдүк.",
		"Бир түрдүү эмес, ар түрдүү улуттан же элден кошулуп пайда болгон."
	],
	"АРГЫТ": [],
	"АРГЫЧ": [],
	"АРДАЙ": [],
	"АРДАК": [
		"Барк, урмат, кадыр, абийир.",
		"ардагым Cүйгөнүм, асылым, ынагым, жан биргем."
	],
	"АРДАН": [],
	"АРДАП": [],
	"АРДУУ": [
		"Намыстуу, ары бар, намысы бар."
	],
	"АРДЫК": [],
	"АРЕАЛ": [],
	"АРЕНА": [],
	"АРЗАН": [
		"Кымбат эмес, сатыла турган наркы төмөн.",
		"Оңой, жеңил, кыйынчылыгы жок."
	],
	"АРЗИК": [],
	"АРЗУУ": [],
	"АРЗЫЙ": [],
	"АРЗЫТ": [],
	"АРИБИ": [],
	"АРИЕТ": [],
	"АРКАЙ": [],
	"АРКАК": [],
	"АРКАН": [
		"Кыл аралашкан жүндөн, кендирден ж. б. эшип жасалган узун жип. Кыл аркан. Кендир аркан. Аркан эшүү."
	],
	"АРКАР": [
		"Чыгырык мүйүздүү, кылчык жүндүү кой тукумуна кирүүчү жапайы тоо айбаны, аң.",
		"Жайылып аркар."
	],
	"АРКЕН": [],
	"АРКЫТ": [],
	"АРМАН": [
		"Орундалбаган тилек, эңсеген мүдөө, ой-санаа.",
		"Адамдардын тагдыры, кайгы-капасы, орундалбай калган ой-санаасы, өкүнүчү ж. б. жөнүндө ыр түрүндө баяндалган фольклордук адабий жанр."
	],
	"АРМИЯ": [
		"Мамлекеттин куралдуу күчтөрүнүн жалпы жыйындысы.",
		"Кургак жердеги куралдуу күчтөр.",
		"Согуштук операцияларды жүргүзүү үчүн ылайыкталып түзүлгөн бир же бир нече түрдөгү аскердик корпустардын же дивизиялардын бирикмеси.",
		"өт. Иштеген иши, кесиби ж. б. боюнча бири-бирине байланышы бар кишилер тобу."
	],
	"АРНАЛ": [],
	"АРНОО": [
		"Арна этишинин кыймыл атоочу",
		"Белгилүү бир окуянын, же болбосо адамдын наамын белгилеп, чыгарманын башына берилген жазуу."
	],
	"АРПАЛ": [],
	"АРСАЙ": [],
	"АРСАК": [
		"Туш-тушка арсайып чыгып турган, арсайган. Арсак тиш. Арсак зоо."
	],
	"АРСАР": [
		"Так чечилбеген, күмөндүгү бар, ачык эмес; болот же болбойт."
	],
	"АРСУУ": [],
	"АРСЫЗ": [
		"Намыссыз, намысы жок, ары жок."
	],
	"АРСЫЙ": [],
	"АРТКА": [
		"Арт жакка, артты көздөй. Артка карай жүрүү. Артка тартуу."
	],
	"АРТКЫ": [
		"Арт жактагы, соңундагы, алдыңкынын карама-каршысы."
	],
	"АРТТА": [
		"АРТТА КАЛГАН",
		"Арт жакта"
	],
	"АРТТЫ": [],
	"АРТУУ": [],
	"АРТЫК": [
		"Тиешелүү өлчөмдөн көп, ашып түшкөн (саны, көлөмү жагынан).",
		"Баасы жогору, мыкты, артыкчылыгы бар.",
		"Жакшы, керек деген маанилерде."
	],
	"АРТЫЛ": [],
	"АРТЫН": [],
	"АРТЫШ": [],
	"АРХАР": [],
	"АРХАТ": [],
	"АРХИВ": [],
	"АРШЫН": [],
	"АРЫБА": [],
	"АРЫЛА": [],
	"АРЫЛТ": [],
	"АРЫСЫ": [],
	"АСААТ": [],
	"АСАБА": [
		"Сөздүн түпкү теги асма, асылма дегенди туюнтат. Туу, желек асылып коюлуучу жыгач, же туу, желекти асуучу (асма) жыгач. Желектин, туунун жыгачы менен чүпүрөгү бөлүнбөй бир түшүнүк катары кабыл алынуунун натыйжасында жалпы жонунан желекти (туу эмес) туюнтуп калат."
	],
	"АСБИЛ": [],
	"АСБИЯ": [],
	"АСИЛИ": [],
	"АСКАР": [],
	"АСКЕР": [
		"Мамлекеттин куралдуу адамдардан турган согуштук күчтөрү. Жөө аскер. Атчан аскер.",
		"Жоокер, армия кызматындагы адам, солдат."
	],
	"АСКЕТ": [],
	"АСКИЯ": [],
	"АСМАЙ": [],
	"АСМАН": [
		"Жер үстүнө көмкөрүлгөндөй болуп көрүнгөн аба мейкиндиги, көк, атмосфера."
	],
	"АСПАП": [
		"Ар нерсе жасоого, иштетүүгө колдонулуучу куралдар, шаймандар. Устанын аспаптары."
	],
	"АСТАР": [],
	"АСТМА": [],
	"АСТРА": [],
	"АСТЫН": [
		"Астын: астын-үстүн, астын-үстүн кылуу, астына жыгылуу."
	],
	"АСТЫР": [],
	"АСЫРА": [],
	"АТАГЫ": [
		"АТАГЫ ЧЫККАН",
		"АТАГЫ ЖЕР ЖАРУУ",
		"Элге катуу таанылуу, атагы чыгуу, аябай белгилүү болуу (жакшы же жаман жактары менен)."
	],
	"АТАЙЫ": [
		"Белгилүү бир максат менен, белгилүү бир иш боюнча."
	],
	"АТАКА": [],
	"АТАКЕ": [],
	"АТАЛА": [
		"Ун же талкандан жасалган жарма.",
		"Тартылган арпа, жүгөрүдөн кайнатып бышырылган малга берилүүчү тоют.",
		"диал. Аталгы."
	],
	"АТАМА": [],
	"АТАНТ": [],
	"АТАНЫ": [],
	"АТАҢА": [],
	"АТКАЗ": [],
	"АТКАН": [
		"АТКАН ОКТОЙ: Тез, ылдам, бат."
	],
	"АТКАР": [],
	"АТКЕЗ": [],
	"АТКЕЧ": [],
	"АТКУУ": [],
	"АТКЫЙ": [],
	"АТКЫТ": [],
	"АТКЫЧ": [
		"Ата билген, мыкты аткан. Таамай аткыч. Аткычтар бөлүгү."
	],
	"АТЛАС": [],
	"АТЛЕТ": [],
	"АТООЧ": [
		"Заттардын, нерселердин, кубулуштардын атын, санын, касиеттерин атап билдирүүчү сөздөр. Зат атооч. Ат атооч. Сын атооч."
	],
	"АТПАЙ": [],
	"АТРАП": [],
	"АТСЫЗ": [
		"Ысымсыз."
	],
	"АТТАМ": [
		"Арыштап ченелген аралык, узундук."
	],
	"АТТАН": [],
	"АТТАП": [
		"АТТАП ӨТҮҮ",
		"Аттап: аттап-тондоп"
	],
	"АТТАТ": [],
	"АТТИШ": [],
	"АТТИҢ": [
		"Өкүнгөндө, катуу кайгырганда айтылчу сөз."
	],
	"АТТОО": [
		"Атта этишинин кыймыл атоочу."
	],
	"АТТУУ": [
		"Аты бар.",
		"Атка минген, атчан.",
		"Бирдеме деп аталгандык ты, белгилүү бир атта болгондукту билдирүү үчүн колдонулат."
	],
	"АТТЫК": [
		"бир аттык. Бир атка ылайыкталган, бир ат чегиле турган. Эки аттык. Эки атка ылайыкталган, эки ат чегиле турган."
	],
	"АТТЫН": [
		"АТТЫН КАШКАСЫНДАЙ: Так, даана, айкын-ачык.",
		"АТТЫН КУЛАГЫ МЕНЕН ТЕҢ ОЙНОО: Ат үстүндө абдан шамдагай, эркин жүрүү."
	],
	"АТТЫР": [],
	"АТУУЛ": [
		"Белгилүү бир улуттун мамлекеттин мүчөсү, жаран.",
		"Кыргызстандын атуулу."
	],
	"АТЧАН": [
		"Ат минген, ат үстүндө келаткан.",
		"Салт атчан."
	],
	"АТЫРЫ": [],
	"АХАЛА": [],
	"АХВАЛ": [],
	"АХЛАК": [],
	"АЧКАН": [],
	"АЧКЫЛ": [
		"Карагаттын, кымыздын даамына окшогон кычкыл даам.",
		"Ачытылган жарма, айран, кымыз, бозо ж. б."
	],
	"АЧКЫЧ": [
		"Кулпуну жаап ачыш үчүн колдонулуучу тетик.",
		"Гайканы же башка тетикти бурап бекитүү же чыгаруу үчүн колдонулуучу темир аспап.",
		"өт. Белгилүү бир нерсени түшүнүүгө, сырын ачууга жардам берүүчү жол, ык."
	],
	"АЧТЫК": [],
	"АЧТЫР": [],
	"АЧЫМА": [],
	"АЧЫНА": [],
	"АШКАН": [
		"Абдан, жеткен, барып турган."
	],
	"АШКӨК": [],
	"АШПОЗ": [
		"Тамак-аш бышыруучу, ашпозчу; ашмачы."
	],
	"АШТАЙ": [],
	"АШТАЛ": [],
	"АШТАН": [],
	"АШТАР": [],
	"АШТАТ": [],
	"АШТАШ": [],
	"АШТОО": [],
	"АШТЫК": [],
	"АШТЫР": [],
	"АШУЛА": [],
	"АШУРА": [],
	"АШУУН": [
		"Белгилүү өлчөмдөн бир аз көп, ашыгыраак.",
		"Жүздөн ашуун."
	],
	"АШЫГЫ": [
		"АШЫГЫ АЛЧЫ ТУРУУ: Иши оңолуу, тилеги орундалуу, максатына жетүү."
	],
	"АШЫНА": [],
	"АШЫНТ": [],
	"АШЫРТ": [],
	"АЮУЧА": [],
	"АЯБАЙ": [
		"Эң эле, абдан. Аябай жедим. Аябай кургады. Аябай ыраазы болду."
	],
	"АЯБОО": [
		"Мыкты."
	],
	"АЯГАН": [],
	"АЯГҮЗ": [],
	"АЯДИЛ": [],
	"АЯККЫ": [
		"Арт жактагы, акыркы, башкалардын артындагы, соңку. Көчөнүн аяккы жагы. Чүй өрөөнүнүн аяккы бөлүгү."
	],
	"АЯКТА": [],
	"АЯКЧЫ": [],
	"АЯЛДА": [],
	"АЯЛУУ": [],
	"АЯНДА": [],
	"АЯНТЫ": [],
	"АЯНЫЧ": [
		"Бирөөнү же бир нерсени аяган, жаны ачыган сезим."
	],
	"АЯРДА": [],
	"АЯРЛА": [],
	"АЯҢДА": [],
	"АҢАЗА": [],
	"АҢГАР": [],
	"АҢГЕК": [],
	"АҢГЕЛ": [
		"Диний мифологияда: көбүнчө кишилерге калкасын тийгизүүчү кудайдын элчиси.",
		"Периште."
	],
	"АҢГИР": [],
	"АҢГҮК": [],
	"АҢДАН": [
		"АНДАН ТЫШКАРЫ",
		"Аң-сезиминен"
	],
	"АҢДОО": [
		"Аңда этишинин кыймыл атоочу."
	],
	"АҢДУУ": [],
	"АҢДЫН": [],
	"АҢДЫП": [
		"АНДЫП КАРОО",
		"Мергенчилик."
	],
	"АҢДЫТ": [],
	"АҢДЫШ": [],
	"АҢКАЙ": [],
	"АҢКАР": [],
	"АҢКОО": [
		"Жоош, момун, куулук-шумдукту билбеген."
	],
	"АҢКУУ": [
		"Аңкы этишинин кыймыл атоочу."
	],
	"АҢКЫЙ": [],
	"АҢКЫТ": [],
	"АҢСАТ": [],
	"АҢСОО": [],
	"АҢСЫЗ": [
		"Эси жок."
	],
	"АҢТАР": [],
	"АҢТАҢ": [],
	"АҢШАЙ": [],
	"АҢЫРТ": [
		"Анык болбогон кабар, дейт-дейт, имиш-имиш болуп жүргөн сөздөр.",
		"диал. Ушак, айың сөз. Мындай деген аңырт угулду.",
		"диал. Ээн. Журт аңырт калбасын."
	],
	"БААГА": [],
	"БААЗИ": [],
	"БААКЫ": [],
	"БААЛА": [],
	"БААНА": [],
	"БААНИ": [],
	"БААРЫ": [
		"Бардыгы, бүтүн, бүткүл, жалпы."
	],
	"БААСЫ": [
		"БААСЫ КЕТҮҮ: Кадыр-баркы төмөндөө, кадыр-барктан кетүү, мурдагыдай болбой калуу."
	],
	"БААТЫ": [],
	"БАБАЙ": [],
	"БАБАМ": [],
	"БАБЫЛ": [],
	"БАБЫР": [
		"Көп сүйлөгөн, маңыз.",
		"диал. Ашаткы."
	],
	"БАГАЖ": [],
	"БАГДЕ": [],
	"БАГУУ": [
		"Бак III этишинин кыймыл атоочу.",
		"Кой багуу. Мал багуу. Бала багуу.",
		"зат. м. Көз салып асыроочулук."
	],
	"БАГЫЛ": [],
	"БАГЫМ": [],
	"БАГЫН": [],
	"БАГЫП": [
		"БАГЫП АЛУУ: Башка бирөөнүн баласын өз баласы кылып асырап алуу.",
		"БАГЫП ЖҮРҮҮ: Көз салуу, көзөмөлгө алуу."
	],
	"БАГЫТ": [
		"Бет алган жак, белгилүү бир тарап.",
		"Агым.",
		"Философиялык багыт. Адабияттагы жаңы багыт.",
		"Иштөө жолу, ишти кандайча жүргүзүү боюнча көрсөтмө."
	],
	"БАГЫШ": [
		"Бугунун бир түрү (бул сөз уруу аттарында жана энчилүү аттарда гана сакталып калган).",
		"Бак этишинин кош мамилеси."
	],
	"БАГЫҢ": [],
	"БАДАЛ": [
		"Карагай, терек сыяктуу бийик жана ирдүү болуп өспөстөн, бир кыйла жапыз, ичке жана көбүнчө топтолуп түп-түп болуп өсүүчү майда жыгач өсүмдүктөр, караган-буталуу өсүмдүктөр."
	],
	"БАДАМ": [
		"Түштүк жакта өсүүчү мала кызыл түстө гүлдөөчү, жемиш берүүчү өсүмдүк.",
		"Ушул өсүмдүктүн жаңгак сымалдуу, сүйрүсүнөн келген мөмөсү."
	],
	"БАДАН": [],
	"БАДАҢ": [],
	"БАДИК": [],
	"БАЖАК": [],
	"БАЖОО": [],
	"БАЖЫР": [],
	"БАЗАР": [
		"Белгилүү күндөрдө, көбүнчө дем алыш күндөрүндө болуп, калкка кеңири керектелүүчү товарлар, азык-түлүк ж. б. сатылуучу соода-сатык. Жума базар. Жекшемби базар. Соода-сатык жүргүзүлүүчү жай. Колхоз базары. Мал базары.",
		"Майрам күндөрүнүн алдында же мезгил-мезгили менен белгилүү бир товарлар боюнча жүргүзүлүүчү соода-сатык. Китеп базары. Жаңы жылдык базар.",
		"өт. Ызычуу, дуу-дуу. Бардыгы бет алдынча сүйлөй берип, үй ичи базар болуп кетти.",
		"өт. Күч-кубаты толуп турган жаш курак, кызыктуу мезгил."
	],
	"БАЗИЛ": [],
	"БАЗИР": [],
	"БАЗИС": [],
	"БАЙГЕ": [
		"Ат чабыш, жарыш.",
		"Ат чабышта, ар кандай жарышта, мелдеште жеңип чыккандыгы же алдыңкы, байгелүү орундардын бирин ээлегендиги үчүн берилүүчү сыйлык."
	],
	"БАЙДА": [],
	"БАЙИТ": [],
	"БАЙКА": [],
	"БАЙКЕ": [
		"Өзүнөн улуу эркек бир тууган.",
		"Өзүнөн улуу эркек адамдарга кайрылуу иретинде колдонулат."
	],
	"БАЙЛА": [],
	"БАЙЛУ": [],
	"БАЙСА": [],
	"БАЙЫЗ": [],
	"БАЙЫМ": [
		"Үйүр алып көнүп калуучулук, чыдам, көнүм.",
		"Байкоо, байкоочулук, баам."
	],
	"БАЙЫН": [],
	"БАЙЫР": [],
	"БАЙЫС": [],
	"БАЙЫТ": [],
	"БАЙЫҢ": [],
	"БАКАЙ": [
		"Жылкынын, бодо малдын туягынан жогорку биринчи мууну."
	],
	"БАКАЛ": [],
	"БАКАН": [
		"Бир нерсени жөлөп көтөрүүгө, тирөөгө же илип коюуга ылайыкталып жасалган шыргый жыгач.",
		"Найза катарында курал ордуна колдонулуучу узун шыргый.",
		"Суу көтөрүүгө пайдаланылуучу узун шыргый жыгач, суу көтөргүч, апкөч."
	],
	"БАКАР": [],
	"БАКМА": [
		"Колго багылган. Бакма козу. Бакма айбан.",
		"Асыранды."
	],
	"БАКСА": [],
	"БАКТЫ": [],
	"БАКЧА": [
		"Көз салынып, багууда болгон кичирээк бак-дарактуу жер, бак.",
		"Дарбыз-коон, бадыраң ж. б. жашылчалар айдалган жер."
	],
	"БАКЧЫ": [
		"Багбан, бак өстүрүүчү адам."
	],
	"БАКШЫ": [
		"Ооруга чалдыктырган ар кандай жин-шайтандарды кууп чыга турган сыяктанып бууракандап дуба окуп, жаалданган аракеттер менен эмдеп-домдоочу дарымчы."
	],
	"БАКЫЙ": [],
	"БАКЫЛ": [],
	"БАКЫР": [],
	"БАКЫТ": [
		"Тилектин ойдогудай орундалышы, жыргалчылык, ырыс-таалай."
	],
	"БАЛАА": [
		"Кырсык, шор, бакытсыздык, балакет.",
		"өт. Кыйын, өткүр."
	],
	"БАЛАК": [],
	"БАЛАМ": [],
	"БАЛАН": [],
	"БАЛДА": [],
	"БАЛЕК": [],
	"БАЛЕТ": [
		"Бийдин театралдык искусствосу.",
		"Музыка менен үндөш мимика, бийден турган театралдык оюн, спектакль."
	],
	"БАЛИТ": [],
	"БАЛКА": [
		"Мыкты кагып киргизүү, бир нерсени ургулоо үчүн колдонулуучу ар түрдүү салмактагы саптуу аспап."
	],
	"БАЛКЫ": [],
	"БАЛПА": [],
	"БАЛТА": [
		"Жыгачты кесүү, жаруу, казык кагуу, ж. б. иштер, сомдоо үчүн колдонулуучу жазы жагы миздүү, экинчи жагы уңгулуу темир курал.",
		"Ойнолуучу картанын фигураларынын төртүнчү даража- сынын аты. Чырымдын балтасы. Ачанын балтасы."
	],
	"БАЛЧЫ": [
		"БАЛЧЫ АЯЛ",
		"Бал челек күтүүчү; бал аарысын асыроочу. Совхоздун балчысы.",
		"Бал ачуучу, төлгөчү, палчы."
	],
	"БАЛЫК": [
		"Бакалоору менен дем алып, канатчалары, куйруктары аркылуу кыймылдап, сууда жашоочу омурткалуу жаныбар."
	],
	"БАЛЫР": [],
	"БАЛЫШ": [],
	"БАЛЭЭ": [],
	"БАНАЛ": [],
	"БАНАН": [],
	"БАНДА": [],
	"БАНКА": [],
	"БАНСА": [],
	"БАПАЙ": [],
	"БАПАК": [],
	"БАПАН": [],
	"БАПЕС": [],
	"БАПИК": [],
	"БАПТА": [],
	"БАПЫЙ": [],
	"БАРАК": [
		"Дептердин, китептин ж. б. бөлөк-бөлөк тилкеси.",
		"Сапсайган узун жүндүү, сапсагай.",
		"Убактылуу жашай туруу үчүн жеңил-желпи салынган үй."
	],
	"БАРАЛ": [
		"Бойго жетип, күчү толуп турган мезгил, жетилип, толукшуп турган учур, эр жеткен кемел.",
		"Курак, белгилүү бир жаш мезгили, кемел."
	],
	"БАРАР": [],
	"БАРАҢ": [],
	"БАРДА": [],
	"БАРЖА": [],
	"БАРИЙ": [],
	"БАРИК": [],
	"БАРИН": [],
	"БАРОН": [],
	"БАРПЫ": [],
	"БАРСА": [],
	"БАРУУ": [
		"Бар этишинин кыймыл атоочу."
	],
	"БАРЧА": [],
	"БАРЫП": [
		"БАРЫП КЕЛУУ: Жолдо.",
		"БАРЫП ТУРГАН: Жеткен, аябаган, абдан, кандайдыр бир сапаттын жеткен чегин көрсөтүүдө колдонулат. Барып турган куу. Барып турган жалкоо. Барып турган шалакы."
	],
	"БАРЫШ": [
		"Жөндөмө – грамм. кыймыл-аракет белгилүү бир багытка, бирөөгө карата багытталгандыгын билдирүүчү жөндөмө. Барыш жөндөмөдө турган сөз.",
		"Бар этишинин кош мамилеси."
	],
	"БАСАЙ": [],
	"БАСМА": [
		"Өсүмдүк. Ошол өсүмдүктөн алынган чачты боёчу боёк.",
		"Тамак оорунун бир түрү.",
		"Хан сүрөтү түшүрүлгөн жука, кичине металл, XIII–XV кылымдарда монгол-татар хандарынын грамоталары. Оймо-чиймелүү ичке металл табак.",
		"Китепти басууга даярдоочу, басып чыгаруучу иштерин тейлөөчү мекеме.",
		"Басмакана тарабынан басып чыгаруу процесси.",
		"сүйл. Басмакана."
	],
	"БАСТА": [],
	"БАСУУ": [
		"Бас этишинин кыймыл атоочу."
	],
	"БАСЫЗ": [],
	"БАСЫК": [
		"Аттын же башка минилүүчү малдын баскан жүрүшү.",
		"Кадамдай баскан жүрүш.",
		"өт. Жүрүш-туруш."
	],
	"БАСЫЛ": [],
	"БАСЫМ": [
		"Нерсенин үстүңкү бетине аракет кылуучу күчтүн ошол беттин аянтына болгон катышы аркылуу өлчөлүүчү чоңдук, кысым. Атмосфералык басым.",
		"Бир нерсенин экинчи нерсеге караганда көптүгү, артыкчылыгы, басымдуулугу.",
		"Сөздүн составындагы муундун өзгөчө күч менен айтылышы, ошол муундагы ундүүнүн башкаларга караганда көтөрүңкү үн менен айтылышы."
	],
	"БАСЫН": [],
	"БАСЫП": [
		"БАСЫП САЛУУ",
		"Башка бирөөнүн жерин ээлеп алуу, күч менен каратып алуу, экинчи бир элди багындырып алуу, оккупациялап алуу."
	],
	"БАСЫШ": [],
	"БАТАН": [],
	"БАТЕК": [],
	"БАТИР": [],
	"БАТИС": [],
	"БАТКА": [],
	"БАТОН": [],
	"БАТТА": [],
	"БАТТЕ": [],
	"БАТУУ": [
		"Ой, ой жер.",
		"Бат этишинин кыймыл атоочу."
	],
	"БАТЧУ": [],
	"БАТЫЛ": [],
	"БАТЫМ": [],
	"БАТЫН": [],
	"БАТЫР": [],
	"БАТЫШ": [
		"Горизонттун күн көрүнбөй батчу жагы, дүйнөнүн күн батыш бөлүгү.",
		"Бат этишинин кош мамилеси."
	],
	"БАЧЕК": [],
	"БАЧЫМ": [
		"Бат, тез, ылдам."
	],
	"БАЧЫР": [],
	"БАШАА": [],
	"БАШАТ": [
		"Булактын, суунун башталышы, башы.",
		"өт. Бир нерсенин чыккан жери, булагы."
	],
	"БАШКА": [
		"Бөлөк, өзгө. Айырмасы бар, айырмалуу, өзгөчөлүгү бар.",
		"Бөтөнчө, өзгөчө, айрыкча, артык."
	],
	"БАШКЫ": [
		"Алгачкы, эң биринчи, алдыңкы, баш жагындагы.",
		"Түпкү.",
		"Негизги.",
		"Кызмат абалы жагынан жогору башкаларга башчылык кылып, же тиешелүү кызматы боюнча башкаруу ишин жүргүзүүчү. Башкы инженер. Башкы врач."
	],
	"БАШТА": [
		"Мурун, мурда, а дегенде.",
		"Кыймыл-аракетке, ишке, айтууга ж. б. киришүү.",
		"Биринчи болуп журүү, алдында жүрүү, кандайдыр бир иштин башталышында биринчи болуп киришүү.",
		"Башында болуу, башкысы болуу.",
		"Жол көрсөтүү, ээрчитүү, багыт алдыруу, башчылык кылуу, жетекчилик кылуу.",
		"Чакчыл формада: баштап. Чыгыш жөндөмөдө турган сөздөрдү жандап кыймыл-аракеттин белгилүү бир мезгилден башталгандыгын билдирүүдө колдонулат",
		"Бут кийимдин, көбүнчө өтүктүн же масынын башын жаңыртып, жаны баш салуу."
	],
	"БАШТЫ": [
		"БАШТЫ ЧЫГАРУУ",
		"БАШТЫ БАЙЛОО",
		"Бир нерсеге белсенип киришүү, тобокел кылуу, өлүмгө даяр туруу, кайра тартпоо."
	],
	"БАШЧЫ": [
		"Белгилүү бир топту, ишти башкарып, жетекчилик кылуучу, башкаруучу."
	],
	"БАШЫМ": [],
	"БАШЫН": [
		"БАШЫН АЙЛАНДЫРУУ: Ар нерсени айтып кызыктырып, алдап-соолап азгыра берүү, өзүнө тартуунун амалын жасоо, дегенине көндүрүү аракетинде болуу.",
		"БАШЫН АЛА КАЧУУ: Кандайдыр бир коркунучтан, кырсыктан, кыйын абалдан кутулуу аракетинде болуу, жан далбасалоо.",
		"БАШЫН АЛБОО: Бир нерсеге абдан кунт коюп, берилип катуу киришүү."
	],
	"БАЯГЫ": [
		"Мурунку, өткөндөгү, мурдагы."
	],
	"БАЯКЫ": [
		"Баягы менен бирдей."
	],
	"БАҢГИ": [
		"Нашаа тарткан адам."
	],
	"БЕГИШ": [],
	"БЕДЕЛ": [
		"Кадыр-барк, аброй, урмат."
	],
	"БЕДЕН": [],
	"БЕДЕР": [],
	"БЕДИЗ": [],
	"БЕДӨӨ": [],
	"БЕЗГЕ": [],
	"БЕЗЕН": [],
	"БЕЗЕР": [],
	"БЕЗЕТ": [],
	"БЕЙАЛ": [],
	"БЕЙАР": [],
	"БЕЙАҢ": [],
	"БЕЙИЛ": [],
	"БЕЙИТ": [
		"Өлүк коюлган жай, мүрзө."
	],
	"БЕЙИШ": [
		"Диний-мифологиялык түшүнүк боюнча күнөөсүз адамдар өлгөндөн кийин орун алчу жыргалдуу жай.",
		"өт. Жыргал, ыракат."
	],
	"БЕЙЛЕ": [],
	"БЕЙНЕ": [],
	"БЕКЕМ": [
		"Бек, туруктуу. Катуу, бек абалда.",
		"Катуу, көтөрүңкү үндө.",
		"Бекилген, ачкыч менен бекитилген же катуу жабылган."
	],
	"БЕКЕН": [],
	"БЕКЕР": [
		"Ишсиз, кызматсыз, жумушу жок. Бош, ачык, куру. Иштебеген, ишсиз жүргөн киши, бекерчи.",
		"Курулай, негизсиз. Бөөдө, бөөдөсүнөн. Дайыны жок, дайынсыз",
		"Акысыз. Эч нерсе төлөбөстөн, эч нерсе бербестен."
	],
	"БЕКЕТ": [
		"Жүргүнчүлөр жана шаар аралык каттамда жүрүүчү транспорттор токтоочу жай, имарат.",
		"тар. Аралык өлчөмү, Болжол менен 20–25 километр аралык (ат менен жүргөн адамга бир күндүк жол чамасындагы аралык, бекеттер бири бирине ошондой аралыкта курулуп жайгашуучу)."
	],
	"БЕКИЛ": [],
	"БЕКИН": [],
	"БЕКИТ": [],
	"БЕКИШ": [],
	"БЕЛГЕ": [],
	"БЕЛГИ": [
		"Адашпай оңой тааныш үчүн, таап алуу үчүн атайын коюлган, ылайыкталган нерсе, тамга ж. б.",
		"Ар кандай мүнөздүү, тийиштүү касиеттер, сырткы көрүнүштөр.",
		"Кандайдыр бир шарттуу түшүнүктү билдирген жаңсоо, ишарат, кабар."
	],
	"БЕЛДИ": [],
	"БЕЛЕК": [
		"Бирөө тарабынан экинчи бирөөгө арналган сыйлык, тартуу.",
		"өт. Тукум."
	],
	"БЕЛЕМ": [],
	"БЕЛЕН": [
		"Даяр, даярдалган, камдалган."
	],
	"БЕЛЕС": [],
	"БЕЛЕТ": [],
	"БЕЛИН": [
		"БЕЛИН ОМУРУУ: Баш ийдирүү, багынтуу, беделин түшүрүү."
	],
	"БЕЛОК": [],
	"БЕЛЧЕ": [],
	"БЕНДЕ": [],
	"БЕРЕН": [],
	"БЕРЕТ": [
		"Тегерек формадагы, кыйыры жок баш кийим."
	],
	"БЕРИЛ": [],
	"БЕРИП": [],
	"БЕРИШ": [],
	"БЕРКИ": [],
	"БЕРМЕ": [],
	"БЕРҮҮ": [
		"Бер этишинин кыймыл атоочу."
	],
	"БЕСАЗ": [],
	"БЕСИР": [],
	"БЕТЕР": [],
	"БЕТИН": [
		"БЕТИН АЧУУ: Бирөөнүн кылмышын, жаман кылык-жоругун ашкерелөө, элге дайын кылуу.",
		"БЕТИН АЧУУ: Бир нерсени айтууга, сүйлөөгө батына албай уялып, тартынып жүргөн кишини аралашып, тартынбай, уялбай сүйлөй тургандай кылып коюу."
	],
	"БЕТИҢ": [],
	"БЕТКЕ": [],
	"БЕТОН": [],
	"БЕТТЕ": [],
	"БЕЧЕЛ": [],
	"БЕШИК": [
		"Жаш баланы бөлөп, терметүүгө ылайыкталып, жыгачтан жасалган буюм.",
		"өт. Туулуп-өскөн, чоңойгон жер."
	],
	"БЕШИМ": [],
	"БЕШӨӨ": [
		"Бешөө тең катышуу, кандайдыр бир ишке бешөө тең киришүү."
	],
	"БИГИЗ": [],
	"БИДИЯ": [],
	"БИДОН": [],
	"БИЖИМ": [],
	"БИЗОН": [],
	"БИЙДИ": [],
	"БИЙИК": [
		"Башкаларга караганда бийиктиги жагынан айырмалуу, жогору, улуу, асмандаган. Бийик аска. Чокусун кар баскан бийик тоолор. Жапалдаш эмес, узун, бойлуу.",
		"Жогорку, ардактуу. Даңктуу, улуу, зор.",
		"Жогору, өйдө.",
		"зат. м. Бийиктик.",
		"Көтөрүңкү, катуу, жогору."
	],
	"БИЙКЕ": [],
	"БИЙЛЕ": [],
	"БИЙЧИ": [
		"Бийди мыкты бийлеген адам. Балет артисти, балерина."
	],
	"БИКИР": [],
	"БИЛГИ": [
		"Билгич, баамдагыч, тез биле коюучу."
	],
	"БИЛЕК": [
		"Чыканактан колдун башына чейинки аралыктагы мүчө, жилик.",
		"өт. Күч, эмгек.",
		"Сокбилек.",
		"Кээ бир өсүмдүктөрдүн, мисалы, ышкындын түбүнөн чыккан жалбырагынын жалбырак ачылганга чейинки бөлүгү."
	],
	"БИЛЕТ": [],
	"БИЛИК": [
		"Бир учу майга же керосинге матырылып, экинчи учу күйүп жарык берүүчү шамдын эшилген кебези же чырактын тасмасы."
	],
	"БИЛИМ": [
		"Ой жүргүзүүнүн жана коом менен жаратылыштын өнүгүшүнүн закондорун үйрөнүүнүн системасы.",
		"Белгилүү окуу жайы аркылуу бериле турган илимий маалымат, илим. Орто билим. Жогорку билими бар адис."
	],
	"БИЛИН": [],
	"БИЛИП": [
		"Түшүнүүгө."
	],
	"БИЛИШ": [
		"Тааныш, белгилүү, бирин бири билген.",
		"Бил этишинин кош мамилеси."
	],
	"БИЛҮҮ": [
		"Бил этишинин кыймыл атоочу."
	],
	"БИОТА": [],
	"БИРГЕ": [
		"Кошо, чогуу, бирдикте."
	],
	"БИРДЕ": [],
	"БИРДИ": [],
	"БИРЕР": [],
	"БИРЖА": [],
	"БИРИК": [],
	"БИРИН": [],
	"БИРКА": [],
	"БИРОК": [
		"Айтылуучу ойдогу карама-каршылыкты, бири-бирине туура келбегендикти же айтылуучу ойго чек койгондукту билдирип, айрым жөнөкөй сүйлөмдөрдү тутумдаштырууда колдонулат."
	],
	"БИРӨӨ": [
		"Бирдин жамдама саны.",
		"Кимдир бир адамды, кандайдыр бир кишини атын атабай көрсөтүүдө колдонулат.",
		"Башка бир адам, бөтөн киши, чоочун адам."
	],
	"БИСТЕ": [],
	"БИТИК": [],
	"БИТИН": [],
	"БИТИР": [
		"Сараң, катуу баш, ач көз.",
		"дин. Орозонун токтолушу.",
		"дин. Орозо ай бүткөн кезде киши башынан алынган садага."
	],
	"БИТТЕ": [],
	"БИТУМ": [],
	"БИЧИК": [],
	"БОЁМО": [
		"Боёкко боёлгон, жасалма, чыныгы эмес. Боёмо кездеме."
	],
	"БОЁЧУ": [],
	"БОГОК": [],
	"БОГОО": [
		"Кишен."
	],
	"БОГУЗ": [],
	"БОДОН": [],
	"БОДУР": [
		"Тегиз эмес, уңкул-чуңкулу көп, борчук-борчук болуп турган, бодуракай.",
		"Будур, дөңчө жер."
	],
	"БОЖУР": [],
	"БОЗДО": [],
	"БОЗЕК": [],
	"БОЗОЙ": [],
	"БОЗОК": [],
	"БОЗОР": [],
	"БОЗУМ": [],
	"БОЗУУ": [],
	"БОЙГО": [
		"БОЙГО ЖЕТҮҮ: Чоңоюу, эс-акылы кирип,токтолуп калуу."
	],
	"БОЙЛА": [],
	"БОЙЛО": [],
	"БОЙРО": [],
	"БОКАЛ": [],
	"БОКОР": [],
	"БОКТО": [],
	"БОКЧО": [],
	"БОКЧУ": [],
	"БОЛДУ": [
		"Кантсе да, кандай болбосун, акыры деген сыяктуу божомолдоо маанисинде колдонулат."
	],
	"БОЛЖО": [],
	"БОЛОТ": [
		"Темир менен бир аз углероддун кошундусунан пайда болгон өтө катуу, курч металл. Болот эритүү. Болоттон жасалган кылыч."
	],
	"БОЛСО": [],
	"БОЛУК": [],
	"БОЛУМ": [],
	"БОЛУП": [],
	"БОЛУУ": [
		"Бол этишинин кыймыл атоочу."
	],
	"БОЛУШ": [
		"тар. Революцияга чейинки Россияда жана СССРде 1930-жылдарга чейин райондоштуруу жүргүзүлгөнгө чейинки мезгилде уезддин бир бөлүгү болуп эсептелген төмөнкү административдик-территориялык бөлүнүш бирдиги, волость.",
		"Ушул бөлүнүштүн, аймактын башкаруучусу.",
		"Талаш-тартыштын бир жагын жактоо, ошонун таламын талашуу."
	],
	"БОМБА": [],
	"БОНУС": [],
	"БООЗУ": [],
	"БООКЕ": [],
	"БООЛА": [],
	"БООРУ": [
		"БООРУ АЧУУ: Жан тартуу, абдан аёо, зээни кейүү.",
		"БООРУ БҮТҮН: Аман-эсен, телегейи тегиз, эч убайымсыз, кайгысыз.",
		"БООРУ ЖИБҮҮ: Ийигүү, бир нерсеге макул болгондой муюй түшүү, көңүлдөнүү.",
		"БООРУ КАТА ЭЛЕК: Өсүп жетиле элек, чоңое элек, али жаш.",
		"БООРУ КАТУУ: Абдан күлүү. Аябай күлүү, күлкүсүн тыя албай ыкшып калуу."
	],
	"БООРЧ": [],
	"БООСУ": [],
	"БООЧУ": [],
	"БОПОЙ": [],
	"БОРДО": [],
	"БОРОЗ": [],
	"БОРОЙ": [],
	"БОРОС": [],
	"БОРСУ": [],
	"БОРУК": [],
	"БОРУМ": [],
	"БОРЧО": [],
	"БОТКО": [
		"Түрдүү дан өсүмдүгүнөн: буудай, арпа, күрүч, таруудан ж.б. буламык сыяктантып жасалган коюу тамак."
	],
	"БОТОЙ": [],
	"БОТОМ": [],
	"БОЧКА": [],
	"БОЧКЕ": [],
	"БОЧОК": [],
	"БОЧТО": [],
	"БОШКО": [
		"Бекерге, курулай, кур бекер."
	],
	"БОШОН": [],
	"БОШОО": [
		"Бошо этишинин кыймыл атоочу."
	],
	"БОШОТ": [],
	"БОШОШ": [],
	"БОЮНА": [],
	"БРАГА": [],
	"БРЕЙК": [],
	"БУБАК": [
		"Тумандуу суукта кыроо сыяктуу түшкөн үлпүлдөк жука кар."
	],
	"БУБЕН": [],
	"БУДУР": [
		"Дөңсөөлүү жер, адыр."
	],
	"БУЖУК": [],
	"БУЖУР": [],
	"БУЗУК": [
		"Бузулган, оңунда эмес. Бузук саат. Бузук трактор.",
		"Куйту, жаман ойлуу, бузуку.",
		"Бузуктук, бузукулук."
	],
	"БУЗУЛ": [],
	"БУЗУУ": [
		"Буз этишинин кыймыл атоочу."
	],
	"БУЗУШ": [],
	"БУЙГА": [],
	"БУЙДА": [],
	"БУЙЛА": [],
	"БУЙТА": [],
	"БУКАР": [],
	"БУКЕТ": [],
	"БУКМЕ": [
		"Тотализатор оюндарында акча коюу ставканы кабыл алуучу адам. Көбүнчө ат чабышта, чуркоодо болот."
	],
	"БУКТА": [],
	"БУКУЙ": [],
	"БУЛАЙ": [],
	"БУЛАК": [
		"Жер астынан чыккан суу, кайнар, башат.",
		"өт. Бир нерсенин келип чыккан жери, кенчи, негизи.",
		"Көп, толгон, мол.",
		"Жаман суюктук, ириң бөлүнүп чыгуучу кулак оорусу.",
		"Кулагы булак болуу.",
		"Бир нерсенин булт берип чыга калышын, кылактап, буластап көрүнгөн көрүнүштү билдирүүдө колдонулат."
	],
	"БУЛАН": [],
	"БУЛАТ": [],
	"БУЛГА": [],
	"БУЛДА": [],
	"БУЛКА": [],
	"БУЛКУ": [],
	"БУЛОО": [],
	"БУЛТА": [],
	"БУЛУМ": [],
	"БУЛУТ": [
		"Атмосферада коюуланып топтолуп, жамгыр, кар, мөндүр пайда кылуучу буулар."
	],
	"БУЛУҢ": [
		"Бурчтанып кирип кеткен бурулуш, имерилиш жер, бурулуш, имерилиш, далдаа, буйтка.",
		"Деңиздин, көлдүн кургактыкты карай бурчтанып кирип кеткен жери.",
		"Бурч."
	],
	"БУРАК": [],
	"БУРАЛ": [],
	"БУРАП": [
		"БУРАП КОЮУ: Астыртан айнытып, азгырып салуу, бирөөгө каршы үгүттөө, көкүтүп коюу."
	],
	"БУРАТ": [],
	"БУРАҢ": [],
	"БУРГУ": [
		"Ар кандай катуу заттарды бурап тешүү, казуу ж.б. үчүн колдонулуучу аспап, курал.",
		"Уюлгуп көтөрүлүү, бурулдап чыгуу.",
		"Бургуп чыккан түтүн.",
		"Аңкуу, буркурап жыттануу."
	],
	"БУРГӨ": [
		"Секирип жүрүүчү кичинекей кан соргуч мите."
	],
	"БУРДА": [],
	"БУРКУ": [],
	"БУРМА": [],
	"БУРОО": [
		"Бурама тетик.",
		"Комуздун кулагы.",
		""
	],
	"БУРСА": [],
	"БУРТА": [],
	"БУРУЙ": [],
	"БУРУЛ": [],
	"БУРУТ": [],
	"БУРУУ": [
		"Бура этишинин кыймыл атоочу."
	],
	"БУРУШ": [
		"Бурулуш, имерилиш, кайрылыш.",
		"Бузук, туура багытта эмес.",
		"сейр. Малга убактылуу салынган эн, белги. Койго буруш уруу."
	],
	"БУТАК": [
		"Өсүмдүктөрдүн өзөгүнө жабыша чыккан тарамдары, шагы.",
		"өт. Бир өзөктөн таралып чыккан тукум, жакын тууган.",
		"өт. Кандайдыр бир таяныч, тармак, жөлөк."
	],
	"БУТАТ": [],
	"БУТАШ": [],
	"БУТОО": [],
	"БУТСЫ": [],
	"БУТТА": [],
	"БУТУН": [],
	"БУУГА": [],
	"БУУЛА": [],
	"БУУМА": [],
	"БУУРА": [],
	"БУФЕР": [],
	"БУФЕТ": [],
	"БУХТА": [],
	"БУЧУЙ": [],
	"БУЧУК": [],
	"БУЮМУ": [],
	"БУЯМА": [],
	"БЫГУУ": [],
	"БЫГЫШ": [],
	"БЫДЫР": [],
	"БЫЖЫР": [],
	"БЫЙЫЛ": [
		"Үстүбүздөгү жыл, ушул жыл."
	],
	"БЫКСЫ": [],
	"БЫКШЫ": [],
	"БЫКЫЙ": [],
	"БЫКЫН": [],
	"БЫКЫП": [
		"БЫКЫП ЖАТАТ: Жабуу."
	],
	"БЫЛГЫ": [],
	"БЫЛЖЫ": [],
	"БЫЛЧЫ": [],
	"БЫЛЫК": [],
	"БЫРЫШ": [
		"Бет-колдун, маңдайдын терилеринин кат-кат болуп из түшүп жыйрылган катмары, тырышкан из.",
		"Кездемелердин, кийимдердин ж.б. бүктөлгөн уйпаланган, жыйрылган жери. Көйнөктүн бырышы.",
		"Бырыштуу абалга келүү, бети-баштын, дененин терилери жыйрылып, из түшүп, тырышкан, бүрүшүп-чүрүшкөн абалга келүү."
	],
	"БЫТИЕ": [],
	"БЫТЫЙ": [],
	"БЫЧАК": [
		"Кесүү үчүн колдонулуучу миздүү, сабы бар курал.",
		"Толук бышып жетиле элек чөп, эгин."
	],
	"БЫЧАН": [],
	"БЫЧУУ": [
		"Быч этишинин кыймыл атоочу.",
		"Булгаарыны бычуу жумуштары."
	],
	"БЫЧЫЛ": [],
	"БЫЧЫМ": [],
	"БЫЧЫН": [],
	"БЫЧЫР": [],
	"БЫЧЫШ": [],
	"БЫШАР": [],
	"БЫШТЫ": [],
	"БЫШУУ": [
		"Быш этишинин кыймыл атоочу."
	],
	"БЫШЫК": [
		"Бышкан, бышып жетилген, чийки эмес.",
		"Бекем, мыкты, сапаты жакшы.",
		"Өз боюна тың, турмушка чыдамдуу, чыйрак.",
		"такт. Сөзсүз, шексиз.",
		"Такшалуу, тың болуу, көнүгүп-дасыгуу."
	],
	"БЫШЫП": [],
	"БЫШЫР": [],
	"БҮГҮН": [
		"Бул күн, сутканын ошол күнкү өтүп жаткан мезгили.",
		"Учурдагы мезгил, өз учуруна тиешелүү болгон бир аз убакыт, ошол учурда өтүп жаткан мезгил аралыгы."
	],
	"БҮГҮП": [],
	"БҮЙРҮ": [],
	"БҮКҮР": [
		"Аркасы, бели дөмпөйүп чыгып калган, түз эмес, ийилген, бүкчүйгөн."
	],
	"БҮТҮК": [
		"Бүтүгүй, бүтүйгөн, жүлжүйүп кысылган кууш."
	],
	"БҮТҮМ": [
		"экон. Мүлктүк жана аны менен байланыштуу мүлктүк эмес жеке карым-катыштарды жөнгө салып туруучу жаран укуктарынын жана милдеттенмелеринин токтотулушун же өзгөрүшүн белгилөөгө багытталган жеке же юридикалык жактардын иш-аракеттери. Эки тараптын ортосундагы баалуулуктарды коммерциялык алмашуу.",
		"Кеңешип чечкен чечим, макулдашкан жыйынтык, чыгарылган өкүм."
	],
	"БҮТҮН": [
		"Жыртык-тешиги жок, айрыгы жок, жыртылбаган.",
		"Сынган-бүлгөнү жок, сыныгы, жаракасы жок, кетилбеген, бузулбаган, кемирилбеген.",
		"Бүткүл, бардык, бүт, бүтүндөй."
	],
	"БҮЧҮР": [
		"Бак-дарактардын жалбырак, бүр ачуучу майда бүртүгү."
	],
	"БӨБӨК": [
		"Жаңы төрөлгөн же эмчектеги бала (улуу бир туугандарына же жалпы эле улууларга карата).",
		"Жалпы эле өспүрүм жашка чейинки балдарга же өзүнөн алда канча кичүү жаш балдарга, инилерге карата жалпылап айтуу үчүн колдонулат."
	],
	"БӨГӨЛ": [],
	"БӨГӨТ": [
		"Тосмо, өткөрбөй бууп тоскон тоскоолдук.",
		"өт. Тоскоол, жолтоо."
	],
	"БӨГӨӨ": [
		"Бөгөт менен бирдей."
	],
	"БӨЖӨК": [
		"Коёндун баласы."
	],
	"БӨЙӨН": [
		"Байыркы түрк эстеликтеринде бөг же бөй түрүндөгү сөз «жөргөмүш, музоо баш» маанисин берген (ДТС, 116, 117). Ал сөз азыркы кыргыз тилинде бөө түрүндө аталат да, «коркунучтуу нерсе» деген жалпылагыч мааниде колдонулат. Ушул сөз чаян сөзү менен чогуу айтылганда ага ылайыкташып, формасы боюнча окшош болуу үчүн аягына -ан мүчөсүн кошуп алат. Натыйжада алгачкы бөө же бөй деген түрүнөн бөйөн түрүнө келип, чаян сөзүнө окшош да, уйкаш да болуп калат."
	],
	"БӨКСӨ": [
		"Жапызыраак тоо, жалпагыраак келген тоолордун үстү, бийик тоолордун төмөнүрөөк жагы.",
		"Толтура эмес, толук эмес.",
		"Бир нерсенин каптал жагы, капшыты, этегирээк жагы."
	],
	"БӨКӨЙ": [],
	"БӨКӨН": [
		"Сайгак, сайгактын ургаачысы. Эликтин ургаачысын да бөкөн деп атай беришет.",
		"Чачтын же жылкынын куйругунун арасына чыккан жоон чач, жоон кыл."
	],
	"БӨЛКӨ": [
		"Атайын калыпка салынып, ачытып бышырылган нан, булка."
	],
	"БӨЛМӨ": [
		"Имараттын, үйдүн дубалдар же башка нерселер менен айрым бөлүк кылып тосулган өз алдынча бөлүмү, комната."
	],
	"БӨЛҮК": [
		"Бүтүндүн өз ара бөлүнгөн айрым бөлүндүсү.",
		"Машинанын ж. б. айрым тетиктери же айрым тетиктерден турган жабдуулары. Машинанын запастык бөлүктөрү.",
		"Айрым аскер топтору, өзүнчө бир бирдикти түзгөн аскер күчтөрү.",
		"Чыгарманын композициялык жактан ажыратылып турган айрым үзүндүсү."
	],
	"БӨЛҮМ": [
		"Көп бөлүктөн турган имараттын, үйдүн, курулуштун ж.б. ички бөлүнгөн бөлүктөрү.",
		"Чыгарманын, китептин ж.б. негизги ири бөлүктөрү.",
		"Борбордук мекемеге, ишканага же борбордоштурулган уюмга баш ийүүчү анын айрым тармагы."
	],
	"БӨЛҮП": [
		"БӨЛҮП ТӨЛӨӨ: Товарлардын же кызмат көрсөтүүлөрдүн акысын төлөө ыкмасы, мында төлөм алардын наркын толук эмес, бөлүп төлөө менен жүргүзүлөт. Б. т. чекене товарларды кредитке сатууда кеңири тараган. Б. т. дө контрагенттердин ортосунда кредиттик милдеттенмелер пайда болот."
	],
	"БӨЛҮШ": [
		"Бөл этишинин кош мамилеси."
	],
	"БӨЛҮҮ": [
		"Бөл этишинин кыймыл атоочу."
	],
	"БӨЛӨК": [
		"Бөтөн, жат, өз эмес, өзүнчө, айрым, бөлүнгөн, башка.",
		"Бөлүк-бөлүк, салаа-салаа, бири-биринен ажыраган, башка-башка.",
		"Өзгөчө, айрыкча, башкача.",
		"Чыгыш жөндөмөдөгү атоочторду жандап, кыймыл-аракеттин «башкача», «өзгөчө», «айрыкча» деген түшүнүгүн билдирет."
	],
	"БӨЛӨП": [],
	"БӨЛӨӨ": [
		"Бөлө этишинин кыймыл атоочу."
	],
	"БӨРКҮ": [],
	"БӨТӨН": [
		"Бөлөк, жат, чоочун.",
		"Чыгыш жөндөмөдөгү атоочторду жандай, андан тышкары, башкача, бөтөнчө экендигин билдирүүдө колдонулат."
	],
	"БӨӨДӨ": [
		"Бекер, курулай."
	],
	"ВАГОН": [
		"Паровоз, тепловоз, электровоздорго, поездге чиркелип, жүктөрдү, жүргүнчүлөрдү ташуу үчүн ылайыкташтырылган составдык бөлүкчөлөр.",
		"Жүк ташуучу вагонго сыйган жүктүн көлөмү, чени."
	],
	"ВАЖИП": [],
	"ВАЗИР": [],
	"ВАЗОН": [],
	"ВАКИЛ": [],
	"ВАКУП": [],
	"ВАЛИК": [],
	"ВАЛЬС": [],
	"ВАННА": [
		"Суу толтуруп жуунууга, киринүүгө ылайыкталып жасалган дагыра.",
		"Иштетилүүчү буюмдарды же башка нерселерди ичине салып чөмүлтүү үчүн ылайыкталып, ичине ар кандай суюктук толтурулган ар түрдүү формадагы жана чоңдуктагы идиш же жай.",
		"Ушундай суу толтургучка дарылануу максатында жуунуу, түшүү процесси.",
		"Таза абанын, күндүн нурунун ж. б. таасири астында дарылануу, денени чыңоо процедурасы."
	],
	"ВАССА": [],
	"ВАТИН": [],
	"ВАФЛЯ": [],
	"ВАХТА": [],
	"ВАХШИ": [],
	"ВЕЛЮР": [],
	"ВЕНГР": [],
	"ВЕНОК": [],
	"ВЕРФЬ": [],
	"ВЗВОД": [],
	"ВИДЕО": [],
	"ВИЗИТ": [
		"Көбүнчө официалдуу түрдө кимдир бирөөнүн белгилүү жайда кыска мөөнөт менен болуусу."
	],
	"ВИЛКА": [],
	"ВИЛЛА": [],
	"ВИРУС": [
		"Жугуштуу ооруларды козгоочу, оптикалык микроскоп аркылуу гана көрүнгөн же көрүнбөгөн өтө майда микроорганизм."
	],
	"ВИСКИ": [],
	"ВЛКСМ": [],
	"ВОЖЖИ": [],
	"ВОЛЬТ": [],
	"ВЦСПС": [],
	"ГАГАТ": [],
	"ГАЗАЛ": [],
	"ГАЗДЫ": [],
	"ГАЗЕТ": [],
	"ГАЗОН": [],
	"ГАЙКА": [],
	"ГАЙЫН": [],
	"ГАЛОШ": [],
	"ГАМАК": [],
	"ГАМАШ": [],
	"ГАММА": [],
	"ГАНИМ": [],
	"ГАРАЖ": [],
	"ГАРЕМ": [],
	"ГАСЫР": [],
	"ГАШИШ": [],
	"ГЕЗИТ": [
		"Газета менен бирдей."
	],
	"ГЕЙША": [],
	"ГЕКТО": [],
	"ГЕЛИЙ": [],
	"ГЕНЕЗ": [],
	"ГЕНИЙ": [],
	"ГЕОГР": [],
	"ГЕТРА": [],
	"ГЕТТО": [],
	"ГИДРО": [],
	"ГИЕНА": [],
	"ГИЛАС": [
		"Чие түркүмүнө кирүүчү мөмө берүүчү жыгач өсүмдүгү.",
		"Ушул дарактын кызыл түстөгү тоголок мөмөсү. Гиластын ширелүү даамы."
	],
	"ГИТАР": [],
	"ГЛАВА": [],
	"ГЛИСТ": [],
	"ГОБОЙ": [],
	"ГОВОР": [],
	"ГОЛЕК": [],
	"ГОЛЬФ": [],
	"ГОНОР": [],
	"ГРАММ": [
		"Оордук өлчөмүнүн майда бирдиги."
	],
	"ГРАНТ": [],
	"ГРАФА": [],
	"ГРИЛЬ": [],
	"ГРИПП": [],
	"ГРУНТ": [],
	"ГУАШЬ": [],
	"ГУДОК": [],
	"ГУЛЯШ": [],
	"ГУМАН": [],
	"ГУНДА": [],
	"ГУНЧА": [],
	"ГУСАР": [],
	"ГЫПЫН": [],
	"ГЫРАТ": [],
	"ГҮБҮР": [],
	"ГҮЗӨР": [],
	"ГҮЛДЕ": [
		"Гүл менен."
	],
	"ГҮЛДӨ": [],
	"ГӨДӨӨ": [],
	"ГӨЗӨЛ": [],
	"ДААКЫ": [],
	"ДААМЫ": [],
	"ДААНА": [
		"Бирдей, окшош нерселердин эсебин, санын билдирүүдөгү бир үлгүсү, айрым саны, экземпляр.",
		"Ачык-айкын, так, таамай, таасын.",
		"Иштин жөнүн билген, акылдуу, эстүү."
	],
	"ДААРЫ": [],
	"ДАБАА": [],
	"ДАБАК": [],
	"ДАБАН": [],
	"ДАБАШ": [],
	"ДАБУЛ": [],
	"ДАБЫЛ": [],
	"ДАБЫР": [],
	"ДАБЫШ": [
		"Угуу органдары аркылуу сезилген, кабыл алынган ар кандай үн, добуш, табыш, дүбүрт, шыбыш ж. б."
	],
	"ДАВЛА": [],
	"ДАГАЛ": [],
	"ДАГАР": [],
	"ДАГДЫ": [],
	"ДАГРА": [],
	"ДАГЫР": [],
	"ДАДИЛ": [],
	"ДАЙИЗ": [],
	"ДАЙРА": [],
	"ДАЙРЫ": [],
	"ДАЙЫМ": [
		"Ар убак, ар качан."
	],
	"ДАЙЫН": [
		"Кабар, дарек, жөн-жай.",
		"Ачык-айкын, белгилүү, маалим.",
		"Өз ордунда, белен, даяр."
	],
	"ДАЛАА": [],
	"ДАЛАЙ": [
		"БИР ДАЛАЙ",
		"Нечен, кыйла, бир топ, көп, бир канча.",
		"Алы кетүү, алсыроо, мууну бошоо, шалкаюу, далдыроо."
	],
	"ДАЛБА": [],
	"ДАЛДА": [
		"Дал өзүнө туура келтирүү, таамайлоо, дал келтирүү, таасындоо."
	],
	"ДАЛИЗ": [],
	"ДАЛИЛ": [
		"Чындыгын, аныктыгын, тууралыгын көрсөтүүчү же аныктоочу факт. Далил келтирүү."
	],
	"ДАЛИМ": [],
	"ДАЛИС": [],
	"ДАЛКЫ": [],
	"ДАМАА": [],
	"ДАМБА": [],
	"ДАМЖЫ": [],
	"ДАМКА": [],
	"ДАМКЕ": [],
	"ДАНЕК": [
		"Бакча өсүмдүктөрдүн ичиндеги даны, уругу же мөмө жемиштеринин сөөгүнүн ичиндеги даны. Дарбыздын данеги. Коондун данеги.",
		"өт. Маңыз, негиз, маани."
	],
	"ДАНЫН": [],
	"ДАРАЙ": [],
	"ДАРАК": [
		"Ар кандай жыгач өсүмдүктөрдүн жалпы наамы."
	],
	"ДАРАН": [],
	"ДАРБА": [],
	"ДАРБЫ": [],
	"ДАРГА": [],
	"ДАРЕК": [
		"Кабар, дайын."
	],
	"ДАРИЯ": [],
	"ДАРОО": [
		"Бат, ылдам, тез, бачым, токтоосуз, ошол замат."
	],
	"ДАРРА": [],
	"ДАРЧА": [],
	"ДАРЧЫ": [],
	"ДАРЫМ": [
		"к. дарымдар."
	],
	"ДАРЫС": [],
	"ДАРЫЯ": [
		"Чоң агын суу, чоң өзөн.",
		"өт. Мол, түгөнгүс, эң көп."
	],
	"ДАСУУ": [],
	"ДАСЫК": [],
	"ДАТКА": [
		"Кокон жана Бухара хандыгында полковниктик чиндеги (кээде генерал) жогорку даражалардын бири.",
		"Ушундай наамы бар адам."
	],
	"ДАТТА": [],
	"ДАҢГИ": [],
	"ДАҢДА": [],
	"ДАҢЗА": [],
	"ДАҢКЫ": [],
	"ДАҢСА": [],
	"ДЕБАТ": [],
	"ДЕБЕТ": [
		"бухг. Карыздарды, расходдорду жана алынган нерселерди жазып туруучу кириш-чыгыш китепчесинин сол жак бети."
	],
	"ДЕБИЛ": [],
	"ДЕБИТ": [],
	"ДЕБЮТ": [],
	"ДЕВИЗ": [],
	"ДЕГДЕ": [],
	"ДЕГЕН": [],
	"ДЕГИЗ": [],
	"ДЕГЭЭ": [
		"Сабы узун, балыкты сайып кармай турган учу эки ача темир."
	],
	"ДЕДИР": [],
	"ДЕИЗМ": [],
	"ДЕЙДИ": [],
	"ДЕЙИН": [
		"диал. Чейин."
	],
	"ДЕЙРЕ": [
		"Кыргызча дейре жандоочу чейин, дейин, жери, дери сөздөрүнө маанилеш келет."
	],
	"ДЕКАН": [],
	"ДЕЛБЕ": [],
	"ДЕЛДЕ": [],
	"ДЕМДЕ": [],
	"ДЕМЕК": [
		"Кандай себептен, эмнеликтен болгондугун, болууга тийиш экендигин жыйынтыктай белгилөө, жалпылай көрсөтүү, тыянактоо учурунда колдонулат."
	],
	"ДЕМЖИ": [],
	"ДЕМИК": [],
	"ДЕМИН": [
		"ДЕМИН БАСУУ: Эс алуу, дем алуу, бир аз тыныгуу (көбүнчө күйүгүп, же чарчаган учурда).",
		"ДЕМИН БАСУУ: Сүйүндүргөн, шаштырган сезимин, билгенин айтпай убактысынча токтото туруу.",
		"ДЕМИН ИЧИНЕ АЛУУ: Унчукпоо, сөз чыгарбоо, үн катпоо, билмексенге салып, тымпыйып коюу, сыр сактоо.",
		"ДЕМИН СУУТУУ: Көңүлүн калтыруу, назарын сындыруу, мизин кайтаруу. "
	],
	"ДЕМИТ": [],
	"ДЕМОН": [],
	"ДЕМӨӨ": [],
	"ДЕНГЕ": [
		"ДЕНГЕ МАС: Эффект."
	],
	"ДЕНИҢ": [],
	"ДЕРЕЙ": [],
	"ДЕСИН": [],
	"ДЕСТЕ": [],
	"ДЕФИС": [],
	"ДЕШҮҮ": [],
	"ДЕҢГЕ": [],
	"ДЕҢИЗ": [
		"Океандын бир кыйла тарабы кургактык менен курчалган чоң бөлүгү.",
		"Абдан зор көл, кеңири көлөмдөгү суу мейкиндиги.",
		"өт. Мол, өтө көп, кең-кесири."
	],
	"ДИВАН": [],
	"ДИГЕР": [],
	"ДИДАР": [],
	"ДИЕТА": [],
	"ДИКЕК": [],
	"ДИЛДЕ": [],
	"ДИЛИН": [],
	"ДИНАР": [],
	"ДИНГЕ": [],
	"ДИНИЙ": [
		"Дин дегенге таандык."
	],
	"ДИНИН": [],
	"ДИТИН": [],
	"ДИТТЕ": [],
	"ДИҢКЕ": [],
	"ДИҢСЕ": [],
	"ДОБУЛ": [],
	"ДОБУШ": [
		"Сүйлөгөндө, ырдаганда, кыйкырганда, сайраганда ж. б. үн түйүнүнүн термелишинен пайда болуп кулакка угулган үн.",
		"Ар кандай музыкалык аспаптар ойнолгондо чыккан бир нерселердин кагылышуусунан, урунуудан же басканда, дүбүрттөгөндө, шуулдаганда ж. б. пайда болгон үн, дабыш, табыш.",
		"Мамлекеттик, коомдук мекемелердин ар кандай маселелерин чечүүдө, шайлоо учурунда адамдардын пикир, ой билдирүү, белгилүү сунушка кошулуу, кошулбоо укугу жана ушундай ой-пикирдин кол көтөрүү, бюллетень салуу ж. б. аркылуу берилген формасы."
	],
	"ДОГДО": [],
	"ДОГМА": [],
	"ДОГОН": [],
	"ДОГОО": [
		"Бир аттык арабада колдонулуучу эки учу каамыт менен жан жыгачка байлануучу атайын жасалган жаа сыяктуу иймек жыгач."
	],
	"ДОЗОК": [],
	"ДОЗОР": [],
	"ДОЙБУ": [
		"Шахмат, шашки сыяктуу оюндун түрү."
	],
	"ДОЙРА": [],
	"ДОКЕР": [],
	"ДОКЧУ": [],
	"ДОЛОН": [],
	"ДОМДО": [],
	"ДОМЕН": [],
	"ДОМНА": [],
	"ДОМОК": [],
	"ДОМЧУ": [],
	"ДОНОР": [],
	"ДООГО": [],
	"ДООЛА": [],
	"ДООЧУ": [],
	"ДОРБО": [],
	"ДОРГО": [],
	"ДОСКА": [],
	"ДОСЬЕ": [],
	"ДОТАЙ": [],
	"ДОҢУЗ": [
		"Жапайы каман."
	],
	"ДУБАЙ": [],
	"ДУБАЛ": [
		"Короо-жайды, имаратты ж. б. тегерете кирпичтен, топурактан ж. б. бийиктей жасалган тосмо, коргон.",
		"Тамдын, имараттын керегеси."
	],
	"ДУБАН": [],
	"ДУГАЙ": [],
	"ДУДУК": [
		"Кулагы укпаган жана сүйлөө жөндөмү жок адам.",
		"өт. Көп сүйлөбөгөн, унчукпаган."
	],
	"ДУЛАЙ": [],
	"ДУЛУЙ": [],
	"ДУМУК": [],
	"ДУРУС": [
		"Жакшы, түзүк, туура."
	],
	"ДУТАР": [],
	"ДУУЛА": [],
	"ДУЭЛЬ": [],
	"ДУҢША": [],
	"ДЫБЫР": [],
	"ДЫБЫШ": [],
	"ДЫКАТ": [],
	"ДЫМАК": [],
	"ДЫМУУ": [],
	"ДЫМЫК": [],
	"ДЫМЫН": [],
	"ДЫМЫТ": [],
	"ДЫРАМ": [],
	"ДЫРГЫ": [],
	"ДЫҢША": [],
	"ДҮБҮР": [],
	"ДҮЙНӨ": [
		"Бүт жер жүзү, аалам."
	],
	"ДҮЙШӨ": [],
	"ДҮЙҮМ": [],
	"ДҮКҮЙ": [],
	"ДҮКӨН": [
		"Тамак-аш, кийим-кечек жана ар түрдүү буюмдар, товарлар сатылуучу жай, имарат.",
		"Устакана, уста узануучу жай.",
		"өт. Адамдар ортосундагы аңгеме, маек."
	],
	"ДҮЛӨЙ": [
		"Кулагы укпаган, керең.",
		"өт. Тыптынч, жымжырт, тынч мемиреген абал.",
		"Жылкынын жүрөгүндө болуучу анча чоң эмес эт сыяктуу бөлүгү (элдик ишеним боюнча мындай бөлүктүн жоктугу жылкынын болжолсуз күлүктүгүн билдирет)."
	],
	"ДҮМБӨ": [
		"сейр. Сүмбөнүн учу, сүмбө.",
		"Бир нерсенин дүмпүйгөн түбү, дүмбөгү, дүңгө.",
		"диал. Койдун куйругу."
	],
	"ДҮМҮР": [],
	"ДҮМӨК": [],
	"ДҮПҮЙ": [],
	"ДҮРБҮ": [
		"Алыс нерселерди жакын кылып көрсөтүүчү оптикалык прибор.",
		"Дүрбө менен бирдей."
	],
	"ДҮРБӨ": [
		"Опур-топур болуп шашуу, топураган абалда болуу, тополоң түшүү."
	],
	"ДҮРГҮ": [],
	"ДҮҢГӨ": [
		"Тобу менен чыккан чийдин түп жагы."
	],
	"ДӨБӨТ": [],
	"ДӨГҮШ": [],
	"ДӨГӨН": [],
	"ДӨДӨЙ": [
		"Келесоо чалыш, айтылган сөздү оңой менен түшүнө албаган макоо, дөөпөрөс."
	],
	"ДӨКӨР": [],
	"ДӨМҮЛ": [],
	"ДӨНӨН": [],
	"ДӨРГӨ": [],
	"ДӨРӨӨ": [],
	"ДӨҢГӨ": [],
	"ДӨҢЧӨ": [
		"Кичирээк дөң, дөбөчө."
	],
	"ДӨӨРҮ": [],
	"ДӨӨТҮ": [],
	"ЖААГЫ": [
		"ЖААГЫ АЧЫЛУУ: Токтолбой жаалданып, ээлигип сүйлөй берүү, жаагын жанып көп сүйлөө.",
		"ЖААГЫ КАРЫШУУ: Ачкалыктан, оору алсыздыгынан сүйлөй албай, оозун ача албай калуу.",
		"ЖААГЫ КАТУУ: Оозу катуу, ооздугун тарттырбаган, оңой менен баш бербеген (көбүнчө жылкыга карата), эпке келбеген.",
		"ЖААГЫ КАТУУЛОО: Коркутканы, кысым көрсөткөнү күчөй баштоо."
	],
	"ЖААЛА": [],
	"ЖААЛЫ": [],
	"ЖААСЫ": [],
	"ЖААЧЫ": [],
	"ЖАБАН": [],
	"ЖАБДЫ": [],
	"ЖАБУУ": [
		"Бир нерсени көрсөтпөө ысыктан же сууктан сактоо максатында, жаан-чачындан коргоо же кооздук үчүн үстүн жаап коюуга арналган буюм, жапкыч. Жүк жабуу. Ат жабуу.",
		"Боз үйдүн тутуулары, жалпы эле боз үйгө жабылуучу кийиздер.",
		"Жап этишинин кыймыл атоочу."
	],
	"ЖАБЫК": [
		"Боз үйдүн үзүгү менен туурдугунун катталышып айкалышкан жери.",
		"Бек, ачык эмес, бекитилген.",
		"Бир нерсе менен капталган, чүмбөттөлгөн, бүркөлгөн, туюкталган.",
		"Сырткары кишилер катышпаган, тар чөйрөдө өткөрүлгөн, ачык эмес.",
		"өт. Түнт,  ачык-айрым  эмес, оңой менен чечилбеген, мүнөзү оор.",
		"Жабыркоо, жапа тартуу, арыктоо, жүдөгөн, азган-тозгон абалга келүү, санааркоо."
	],
	"ЖАБЫЛ": [],
	"ЖАБЫР": [],
	"ЖАБЫТ": [
		"зат. Далда, кокту сыяктуу ылымта жер.",
		"Далдоо, калканч, кокту сыяктуу ылымта жер."
	],
	"ЖАБЫШ": [],
	"ЖАВАН": [],
	"ЖАГНИ": [],
	"ЖАГОО": [],
	"ЖАГУУ": [
		"Отко коюу."
	],
	"ЖАГЫЛ": [],
	"ЖАГЫМ": [],
	"ЖАГЫН": [
		"Жак этишинин өздүк мамилеси.",
		"Бирөөгө жакшы көрүнүүгө аракет кылуу, жасакерленүү, кошомат кылуу."
	],
	"ЖАГЫП": [],
	"ЖАГЫШ": [],
	"ЖАДАА": [],
	"ЖАДАЛ": [],
	"ЖАДАТ": [],
	"ЖАДАШ": [],
	"ЖАДИТ": [],
	"ЖАДОО": [],
	"ЖАЖУЖ": [],
	"ЖАЗАТ": [],
	"ЖАЗГА": [],
	"ЖАЗГЫ": [
		"Жазындагы, жаздын күнкү, жаз мезгилине таандык."
	],
	"ЖАЗДА": [],
	"ЖАЗМА": [
		"Жазылган, кагаз бетине түшүрүлгөн, оозеки эмес."
	],
	"ЖАЗУУ": [
		"Графика түрүндө кагаз же башка бир нерселердин бетине түшүрүлүүчү атайын белгилердин, тамгалардын жыйындысы, системасы.",
		"дин. өт. Буйрук, жазмыш, тагдыр.",
		"Жаз этишинин кыймыл атоочу."
	],
	"ЖАЗЫК": [
		"Күнөө, айып, кылмыш.",
		"Жазы менен бирдей.",
		"Тегиз, жайык, жайылган түз."
	],
	"ЖАЗЫЛ": [],
	"ЖАЗЫМ": [],
	"ЖАЗЫП": [],
	"ЖАЗЫШ": [],
	"ЖАЙДА": [],
	"ЖАЙКА": [],
	"ЖАЙКЫ": [
		"Жайдын күнкү, жай мезгилиндеги, жай убагындагы, жай мезгилине таандык."
	],
	"ЖАЙЛА": [],
	"ЖАЙМА": [
		"Сатуучу нерселер элге көрүнүп турсун үчүн жайылып коюлган, ар ким өз буюмун көтөрүп сатма (базарга карата).",
		"Идиштин кыры менен тең, жайпама, текшилене салынган.",
		"Жайылып, жазылып турган. Жайма көкүл. Жайма тузак."
	],
	"ЖАЙНА": [],
	"ЖАЙПА": [],
	"ЖАЙРА": [
		"Өлүү, жок болуу."
	],
	"ЖАЙЧЫ": [],
	"ЖАЙЫЗ": [],
	"ЖАЙЫК": [
		"Жазы, кенен, жайылып жаткан түздүк."
	],
	"ЖАЙЫЛ": [],
	"ЖАЙЫН": [
		"Жайкысын, жайында."
	],
	"ЖАЙЫП": [],
	"ЖАЙЫТ": [
		"Мал жайылуучу жер.",
		"Жай, орун, мекен."
	],
	"ЖАКЕР": [],
	"ЖАКЕТ": [],
	"ЖАККА": [],
	"ЖАККЫ": [],
	"ЖАКТА": [
		"Кубаттоо, бирөөнү колдоо, бирөөлөр тарапта болуу.",
		"Талкууга сунуш кылынган иштин, жобонун (диссертация, проект, дипломдук иш ж. б.) атайын заседаниеде кабыл алынышына жетишүү, аларды коргоо.",
		"грамм. Этиш сөздөрдү үч жак боюнча жак, сан, чак формалары менен өзгөртүү."
	],
	"ЖАКТЫ": [],
	"ЖАКУТ": [],
	"ЖАКШЫ": [
		"Сапаты, касиети, өзгөчөлүгү жагынан талапка ылайыктуу, көңүлгө толорлук.",
		"Ылайыктуу, пайдалуу, орундуу, жөндүү.",
		"Кулк-мүнөзү, жүрүш-турушу жагынан үлгү болорлук, моралдык сапаты жагынан жогору (адам жөнүндө).",
		"Ак ниет, жамандыгы жок, жөн билги, үлгү болорлук адам, алдыңкы катардагы.",
		"сүйл. Эл ичинде, өз айылында кадыр-барктуу, эл башкарган, эл бийлеген, башкаруучулардан, мыктылардан деп эсептелген адам.",
		"Көп, мол, арбын.",
		"Артык, түзүгүрөөк.",
		"Ачык, даана, айкын.",
		"Жакшылык.",
		"Абалды, ден соолукту суроодо, саламдашуу, учурашуу же коштошуу иретинде колдонулат.",
		"Баа коюу системасында «эң жакшы» деген баллдан кийинки баа катарында колдонулат.",
		"Жарайт, болуптур, макул деген сыяктуу ырастоо маанисинде да колдонулат."
	],
	"ЖАКЫН": [
		"Ортодогу аралыгы жагынан алыс эмес, жуук.",
		"Тууган-туушкандыгы жагынан жакындыгы бар, бөлөк-бөтөн эмес.",
		"Достугу, жолдоштугу, мамилеси, ымалаштыгы ж. б. жагынан жакындыгы, байланышы бар.",
		"Сүйкүмдүү, ысык, сүйгүнчүктүү.",
		"Тектештиги, окшоштугу, жалпылыгы бар, бири-бири менен байланыштуу.",
		"Мезгили, убактысы жагынан алганда жакындап калган учурду, чукулдап аз калган учурду көрсөтүүдө колдонулат.",
		"Чамасында, болжол менен, ошого барабар болгон, жете бербеген (сан, ченем, өлчөмгө карата).",
		"Бир нерсеге шыгы бар, байланыштуу, катышы бар, талапташ."
	],
	"ЖАКЫП": [],
	"ЖАКЫР": [],
	"ЖАЛАА": [
		"Жалган жеринен бирөөгө коюлган күнөө, шылтоо, доо, жалган айып."
	],
	"ЖАЛАК": [],
	"ЖАЛАЛ": [],
	"ЖАЛАМ": [],
	"ЖАЛАН": [],
	"ЖАЛАТ": [],
	"ЖАЛАҢ": [
		"Башка эчтемеси жок кошумчасыз, бир гана, жалгыз.",
		"бөл. м. Чылк, өңчөй, ылгый, бут.",
		"Жылаңач, жабылбаган."
	],
	"ЖАЛГА": [],
	"ЖАЛДА": [],
	"ЖАЛИЛ": [],
	"ЖАЛКЫ": [
		"Жалгыз, бирөө гана, түгөйү жок, эгиз эмес.",
		"туурасы: жалк."
	],
	"ЖАЛМА": [],
	"ЖАЛОО": [],
	"ЖАЛПЫ": [
		"Бүт, бүткүл, баары, жапырт, чогуусу менен, бардыгы, текши.",
		"Көпчүлүк, көпчүлүк эл."
	],
	"ЖАЛУУ": [],
	"ЖАЛЧЫ": [
		"Жалданып иштеген киши, малай, жалданып иштөөчү.",
		"Жарытылуу бир нерсеге жетишүү, жаруу, кенелип калуу."
	],
	"ЖАЛЫН": [
		"Күйүп жаткан оттун үстүнөн көтөрүлгөн алоо.",
		"өт. Эпкин учкуну, кызуулук, көтөрүлгөн кызуу демилге.",
		"өт. Өткүрлүк, курчтук, алга умтулган кайрат.",
		"өт. Кайгы, капа, өкүнүч, сыздаткан кыйноо, түйшүк, азап-тозок.",
		"Жалбаруу, жакшы көрүп эркелеткен жылуу сөздөр айтуу.",
		"Жалбарып жан-дили менен абдан сурануу, жалдырап өтүнүү."
	],
	"ЖАМАА": [],
	"ЖАМАК": [
		"Кийим-кечек ж. б. жыртылган, айрылган жерине салынып тигилүүчү жамаачы, жамала турган материал.",
		"өт. Сөздү же ырды уйкаштырып, биринин артынан бирин куюлуштуруп, эптештирип айтуучу акындык чыгармачылыктын бир түрү.",
		"өт. Идеялык-көркөмдүк деңгээли төмөн, автордун жеке стили көрүнбөгөн, көбүнчө ар кимдин даяр саптары, ойлору уурдалган, жетилбеген ыр."
	],
	"ЖАМАЛ": [
		"Жүз, ирең, ажар, бет ажарынын сулуулугу, сүйкүмдүүлүк.",
		"Жама этишинин туюк мамилеси."
	],
	"ЖАМАН": [
		"Сапаты, көрүнүшү ж. б. белгилери жагынан начар, талапка ылайык эмес, башкаларга салыштырганда бир кыйла төмөн, орточо деп баалоодон да төмөн.",
		"Мааниси жок начар адам.",
		"сүйл. Бала, балам деген мааниде, көбүнчө эркелете айтууда колдонулат.",
		"Өтө, абдан, эң эле, катуу деген сыяктуу мааниде колдонулат."
	],
	"ЖАМАТ": [],
	"ЖАМБЫ": [
		"Койдун, жылкынын ж. б. туягынын формасында уютулган, ар түрдүү өлчөмдөгү жана салмактагы күмүштүн куймалары. Өткөн мезгилде чоң аш – тойлордо «жамбы атыш» оюну өткөрүлүп, бул баалуу буюмду бийикке байлап койгон жипти кыя аткан мерген кишилер алышкан. Кыргыздар арасында акчанын түрү катары эсептелет, тай туяк жамбы, кара кулак чоң жамбы ж. б. түрлөрү айтылат."
	],
	"ЖАМДА": [],
	"ЖАМОО": [],
	"ЖАМПА": [],
	"ЖАМЫН": [],
	"ЖАНАЙ": [],
	"ЖАНАП": [],
	"ЖАНАР": [],
	"ЖАНАТ": [],
	"ЖАНАШ": [],
	"ЖАНГА": [
		"ЖАНГА БАТУУ: Бир нерсенин запкысын тартып аябай кыйналуу, жан кейиткендей, намысына тийгендей өтө катуу таасир этүү (кандайдыр бир шарт, бирөөнүн кордогону, же суук тил ж. б. карата).",
		"ЖАНГА ТЕҢЕБӨӨ: Бирөөлөрдөн өйдө саноо, жогоруу саноо, башкалардан артык деп эсептөө."
	],
	"ЖАНДА": [],
	"ЖАНДЫ": [],
	"ЖАНУУ": [
		"Жан этишинин кыймыл атоочу"
	],
	"ЖАНЫМ": [],
	"ЖАНЫН": [],
	"ЖАНЫП": [],
	"ЖАНЫТ": [],
	"ЖАНЫШ": [],
	"ЖАНЫҢ": [],
	"ЖАПАА": [],
	"ЖАПАК": [],
	"ЖАПАН": [
		"Жапайы менен бирдей."
	],
	"ЖАПАР": [],
	"ЖАПМА": [
		"Жая салма же артылта жүктөө ыгы."
	],
	"ЖАПЫЗ": [
		"Бийиктиги жагынан ортодон төмөн, бою жагынан жапалдаш.",
		"Көтөрүңкү эмес, катуу эмес, жай гана, акырын."
	],
	"ЖАПЫР": [],
	"ЖАПЫС": [],
	"ЖАРАЙ": [],
	"ЖАРАК": [
		"Жалпы эле ар кандай керектөөлөргө пайдаланылуучу курал-шайман, жабдык.",
		"Согуштук куралдар, жоого каршы колдонулуучу курал."
	],
	"ЖАРАЛ": [],
	"ЖАРАМ": [],
	"ЖАРАН": [
		"Расмий түрдө тигил же бул мамлекеттин туруктуу тургуну болуп эсептелип, ошол мамлекет тарабынан камсыз кылынган бардык укуктардан пайдаланган жана мыйзам аркылуу белгиленген бардык милдеттерди аткарууга тийиштүү болгон адам.",
		"Адам, эл.",
		"сейр. Даярдануу."
	],
	"ЖАРАТ": [],
	"ЖАРАШ": [],
	"ЖАРДА": [],
	"ЖАРДЫ": [
		"Турмуш ал-абалы начар, колунда жок, кедей, жармач.",
		"Кандайдыр бир жетишсиздик жагы бар, кемчил, начар."
	],
	"ЖАРИЯ": [],
	"ЖАРКЫ": [],
	"ЖАРМА": [
		"Ысык сууга талканды чалып, кайнатып жасаган суусундук.",
		"Кыраан бүркүттүн бир түрү."
	],
	"ЖАРОО": [
		"Кындыйган кабырыңкы.",
		"Жара этишинин кыймыл атоочу."
	],
	"ЖАРПЫ": [],
	"ЖАРТЫ": [
		"Бүтүн эмес, толук эмес, жарым, бир бүтүндү экиге бөлгөндөгү бир бөлүгү, теңи."
	],
	"ЖАРУУ": [
		"Жар этишинин кыймыл атоочу."
	],
	"ЖАРЧЫ": [],
	"ЖАРЫК": [
		"Көрүү сезимине таасир этип, айлана-чөйрөнү көзгө көрүнө турган абалга келтирүүчү нур, шоола, нурдуу энергия.",
		"Нур чачырап, шоола чачып же күйүп турган абал, караңгылыкка капталбай, айлана-чөйрө көрүнүп турган мезгил.",
		"Жарыгым формасында, таанд. м. менен. Көбүнчө балам, кулунум деген мааниде эркелетүү иретинде айтылат.",
		"өт. Бакыттын, кубанычтын, шаттыктын, маданияттын символу катарында колдонулат.",
		"Кандайдыр бир сынган нерсенин узатасынан кеткен жиги, изи же эки жакка ажырап ачылып калган жери, жарака.",
		"Дененин айрылган же чатырап жарылып кеткен жери."
	],
	"ЖАРЫЛ": [],
	"ЖАРЫМ": [
		"Бир нерсенин теңи, экиге бөлүнгөн нерсенин бир бөлүгү, бир бүтүндүн орто жери же жартысы.",
		"Толук эмес, кем, аз, начар, кемчилдиги бар."
	],
	"ЖАРЫН": [],
	"ЖАРЫТ": [],
	"ЖАРЫШ": [
		"Ат чабуу же жөө жүгүрүү мелдеши.",
		"Эки адамдын же эки коллективдин иш, спорт ж. б. жагынан бири-биринен ашып кетүү үчүн өз ара мелдеши.",
		"Бири-бири менен катарлаш абал, бир багытта кеткен узундугу боюнча катарлаш.",
		"Ат чапканда, чуркаганда ж. б. бири-биринен озуп кетүүгө, алдыга чыгып кетүүгө аракет кылуу.",
		"Ишти тез бүтүрүү, өндүрүмдүүлүгүн жогорулатуу, милдеттенмелерин аткаруу ж. б. максаттарда жеке адамдар, ишканалар, айрым коллективдер ж. б. бири-бири менен өз ара мелдешке чыгуу.",
		"жарыша формасында. Айрым-айрым эмес, чогуу, жабыла, бир мезгилде, жапырт.",
		"Жар этишинин кош мамилеси."
	],
	"ЖАРЫЯ": [
		"Кулактандыруу, билдирүү, көпчүлүккө угуза айтылуучу же окулуучу кабар.",
		"Дайын болгон, даңазаланган."
	],
	"ЖАСАК": [],
	"ЖАСАЛ": [],
	"ЖАСАН": [],
	"ЖАСАТ": [],
	"ЖАСАШ": [],
	"ЖАСОО": [
		"тар. Кол, аскер.",
		"Жаса этишинин кыймыл атоочу."
	],
	"ЖАТАК": [
		"Түнөк, жатууга арналган жай, жата турган жер.",
		"Дайыма жайы-кышы жашай турган жай, жайлоодон көчүп кетпей жашай бере турган жер.",
		"аңч. Аңдын ар убак жатуучу көнгөн жери, ийини, чээни.",
		"Жалкоо, жатып ичер.",
		"Аялдар эркек балдарга карата жактырбоо иретинде айтылуучу жеме сөз.",
		"диал. Жаталак."
	],
	"ЖАТАТ": [],
	"ЖАТКА": [
		"Төшөк."
	],
	"ЖАТТА": [],
	"ЖАТУУ": [
		"Жат этишинии кыймыл атоочу."
	],
	"ЖАТЫК": [],
	"ЖАТЫН": [],
	"ЖАТЫП": [
		"ЖАТЫП ИЧЕР: Өз алдынча эмгек кылбай бирөөнүн эсебинен жашаган, бекер оокатка көнгөн, жалкоо, арам тамак.",
		"ЖАТЫП ИЧЕРЛИК: Бирөөнүн багуусунда болуучулук."
	],
	"ЖАХАН": [],
	"ЖАХИЛ": [],
	"ЖАХУТ": [],
	"ЖАШАЙ": [],
	"ЖАШАП": [
		"ЖАШАП КАЛГАН: Улгая баштаган, бир топ жашка барган."
	],
	"ЖАШАР": [
		"Белгилүү бир жашка чыккан, белгилүү бир жашта.",
		"Жаш болуу, мурдагысынан бир кыйла жаш көрүнүү.",
		"Жаңыруу, жаңы түргө келүү, жаңыча болуу, жаңыланып өзгөрүү.",
		"Жаңыдан көгөрүү, жашылдануу, жашыл түргө бөлөнүү, бүр байлоо, көк жашаң чөп чыгуу."
	],
	"ЖАШАТ": [],
	"ЖАШАҢ": [
		"Ката элек, жумшак көк чөп, жайкалган көк."
	],
	"ЖАШКА": [],
	"ЖАШОО": [
		"филос. Болмуштун жана анын маани-маңызын, бардык түрдүү нерселердин, буюмдардын, учурлардын, түшүнүктөрдүн өз ара байланыштардын, өзгөрүүлөрүн жана аракеттенишүүлөрүн бириктирип турган онтология түшүнүгү болуп эсептелет.",
		"Жаша этишинин кыймыл атоочу."
	],
	"ЖАШТА": [
		"Көзүнөн жаш чыгаруу, көзүнө жаш алуу, жашын агызуу."
	],
	"ЖАШУУ": [],
	"ЖАШЫК": [],
	"ЖАШЫЛ": [
		"Көгөрүп турган чөп сыяктуу түс.",
		"Көк чөп, куурай элек көк жашаң өсүмдүктөр."
	],
	"ЖАШЫН": [],
	"ЖАШЫР": [],
	"ЖАШЫТ": [
		"жашы этишинин аркылуу мамилеси."
	],
	"ЖАҢАК": [],
	"ЖАҢДА": [],
	"ЖАҢКЫ": [],
	"ЖАҢСА": [],
	"ЖАҢША": [],
	"ЖАҢЫЛ": [],
	"ЖАҢЫР": [],
	"ЖЕБЕК": [
		"Катар, түзүлүш."
	],
	"ЖЕБЕЛ": [],
	"ЖЕБЕС": [],
	"ЖЕГДЕ": [],
	"ЖЕГЕН": [],
	"ЖЕГИЗ": [],
	"ЖЕГИЧ": [
		"Соргок, тамакты көп жеген.",
		"өт. Шылуун, паракор, бирөөнүн акысын, көпчүлүккө таандык болгон мүлктү өз пайдасына жумшаган арам тамак, алдым-жуттум."
	],
	"ЖЕДЕП": [],
	"ЖЕДИМ": [],
	"ЖЕДИР": [],
	"ЖЕЗДЕ": [
		"Эжесинин күйөөсү (аялдын төркүн жагындагы өзүнөн кичүүлөргө карата)."
	],
	"ЖЕЗИТ": [],
	"ЖЕКЕЙ": [],
	"ЖЕКЕН": [
		"Сабагы жумуру жана узун келип, суу жээгинде, сазда өсө турган өсүмдүк."
	],
	"ЖЕКИР": [],
	"ЖЕКТЕ": [],
	"ЖЕЛГЕ": [
		"ЖЕЛГЕ КЕТҮҮ: Куру убара болуу, эмгеги текке кетүү."
	],
	"ЖЕЛДЕ": [],
	"ЖЕЛЕК": [
		"Түрдүүчө формадагы жана түрдүүчө түстөгү кездемеден таякчага же узун жыгачка байланып, бир нерсенин белгиси, символу катарында колдонула турган байрак, тилке кездеме.",
		"Желекче.",
		"диал. Кебез салынбай тигилген, жакасыз жука чапан."
	],
	"ЖЕЛИК": [],
	"ЖЕЛИМ": [
		"Бир нерсени жабыштыруу, чаптоо үчүн колдонулуучу жабыштыргыч зат, клей."
	],
	"ЖЕЛИН": [
		"Сүт эмүүчү жаныбарлардын (уй, кой, жылкы ж. б.) сүт бездери орун алып, сүт жыйноочу эмчектүү органы."
	],
	"ЖЕЛКЕ": [
		"Моюндун арт жаккы бөлүгү, шили, кежиге.",
		"Кежиге териси, моюн терисинин кежиге жагы, шили жагы.",
		"Бир нерсенин арка жагы, арт жагы."
	],
	"ЖЕЛКИ": [],
	"ЖЕЛПИ": [],
	"ЖЕЛҮҮ": [],
	"ЖЕМДЕ": [],
	"ЖЕМЕК": [],
	"ЖЕМИН": [],
	"ЖЕМИР": [],
	"ЖЕМИШ": [
		"Мөмө берүүчү бактардын, бадалдардын желе турган мөмөсү.",
		"өт. Кандайдыр бир нерсенин ийгилиги, жакшы натыйжасы."
	],
	"ЖЕПЕЙ": [],
	"ЖЕРГЕ": [
		"Белгилүү бир жер, өлкө, аймак.",
		"Конуш, турак-жай.",
		"Эл-журт, ага-тууган, айыл-апа.",
		"Белгилүү бир чөйрөдөгү адамдар, айлана-тегеректегилер."
	],
	"ЖЕРДЕ": [
		"Белгилүү бир жерде жашоо, белгилүү бир жерде туруу, ошол жерди мекендөө."
	],
	"ЖЕРДИ": [],
	"ЖЕРЕҢ": [],
	"ЖЕРИК": [],
	"ЖЕРИН": [],
	"ЖЕРИТ": [],
	"ЖЕРЧИ": [],
	"ЖЕРҮҮ": [],
	"ЖЕСЕК": [],
	"ЖЕСЕТ": [],
	"ЖЕСИР": [
		"ЖЕСИР АЯЛ",
		"Эри өлгөн аял.",
		"сейр. Аялы өлгөн эркек."
	],
	"ЖЕТЕК": [],
	"ЖЕТИК": [],
	"ЖЕТИЛ": [],
	"ЖЕТИМ": [
		"Ата-энеси экөө тең же алардын бири өлүп калган бала же жаш мал."
	],
	"ЖЕТИН": [],
	"ЖЕТИП": [],
	"ЖЕТИШ": [],
	"ЖЕТОН": [],
	"ЖЕТҮҮ": [
		"Жет этишинин кыймыл атоочу."
	],
	"ЖЕТӨӨ": [
		"Жетинин жамдама саны."
	],
	"ЖЕШИЛ": [],
	"ЖЕҢИЛ": [
		"Салмагы аз, оор эмес.",
		"Калың эмес, жука (көбүнчө кийимге карата).",
		"Коркунучтуу эмес, коркунучу жок, анча катуу эмес (мис, оору).",
		"Анчалык кыйын эмес, татаал эмес, оңой, колдон келе тургандай, кыйынчылыгы жок.",
		"Шамдагай, баскан-турганы, кыймылы элпек.",
		"Акырын, бек эмес, катуу эмес, үстүртөн, жумшак.",
		"Токтоо эмес, мүнөзү шайкелең.",
		"Күчү жок, жөнөкөй гана, күчтүү эмес, анча-мынча, аз эле.",
		"Анчалык оор абалда болбоо, азая түшүү, оордугу азаюу.",
		"Өзүн жакшы сезүү, сергий түшүү, кандайдыр бир оор нерседен, оор абалдан кутулгандай болуу, эс ала түшүү, жеңилдей түшүү.",
		"Жең этишинин туюк мамилеси."
	],
	"ЖЕҢИП": [],
	"ЖЕҢИШ": [
		"Согушта, жоокерчиликте, салгылашууда ээ болгон ийгилик, жеңип алуу салтанаты, жеңип чыгуу натыйжасы.",
		"Спортто, жарышта, мелдеште ээ болгон, жетишилген ийгилик, жеңип алынган жакшы натыйжа.",
		"Кандайдыр бир иште, эмгекте, алдыга коюлган максатты ишке ашырууга ж. б. жетишилген ийгилик, жакшы натыйжа.",
		"Жең этишинин кош мамилеси."
	],
	"ЖЕҢҮҮ": [
		"Жең этишинин кыймыл атоочу."
	],
	"ЖИБЕК": [
		"Тыт жыгачынын жалбырагы менен азыктанган курттардан өндүрүлүп алынуучу жумшак, жылмакай, назик, жалтырак жип.",
		"Ушул жиптен же жасалма буладан токулган кездеме.",
		"Ушундай кездемеден тигилген, жасалган.",
		"өт. Өтө назик, сылык, сыпаа (мүнөзгө карата)."
	],
	"ЖИБЕР": [],
	"ЖИБИН": [],
	"ЖИБИТ": [],
	"ЖИБҮҮ": [],
	"ЖИГДЕ": [],
	"ЖИГЕР": [],
	"ЖИГИН": [],
	"ЖИГИТ": [
		"Бой жеткен, эр жеткен эркек, боз улан.",
		"Тайманбаган, тартынбаган кайраттуу жаш адам, азамат.",
		"Күйөө боло турган же көңүлү жакын жаш адам.",
		"тар. Хандардын, кол башчыларынын ж. б. кызматын кылуу менен бирге, алардын өздөрүн да кайтаруу, атайын тапшырмаларын орундатуу иштерин жүргүзүп туруучу кишиси.",
		"тар. Бийлик башында тургандардын, болуштардын ж. б. аткаруу иштерине жумшоочу кызматкери."
	],
	"ЖИЖИҢ": [],
	"ЖИЙДЕ": [],
	"ЖИКИЙ": [],
	"ЖИКТЕ": [],
	"ЖИЛЕТ": [],
	"ЖИЛИК": [
		"Жан-жаныбарлардын сөөгүндөгү ар кандай негизги иш-милдетти аткаруучу сөөк мүчөсү."
	],
	"ЖИНДЕ": [],
	"ЖИНДИ": [
		"Акылынан ажыраган, психикалык жагынан акыл-эси нормалдуу абалда эмес.",
		"Эси жогураак экендигин, шайкелеңдигин, ороскөөл мамилелерин ж. б. жактарын, белгилей көрсөтүү менен жактырбагандыгын билдирип, тилдөө, жемелөө, кагажытуу маанисинде, кагуу, тыюу максатында, кээде эркелетүү иретинде бирөөлөрдү атоодо же бирөөгө карата кайрылууда колдонулат.",
		"Бууракандаган, чамынган, буркан-шаркан түшкөн."
	],
	"ЖИНИК": [],
	"ЖИНИН": [],
	"ЖИНИС": [],
	"ЖИПКЕ": [],
	"ЖИРАФ": [],
	"ЖИРЕТ": [],
	"ЖИРЕШ": [],
	"ЖИРӨӨ": [],
	"ЖИТИР": [],
	"ЖИТҮҮ": [],
	"ЖОБОТ": [],
	"ЖОГОЛ": [],
	"ЖОГОР": [],
	"ЖОГОТ": [],
	"ЖОЙГУ": [],
	"ЖОЙКУ": [],
	"ЖОЙЛО": [],
	"ЖОЙПУ": [
		"Асты-үстүнө түшүп көшөкөрлөнгөн куу, жагынып-жасакерленген митайым, жайгара, жоошута, көңүл ала сүйлөгөн кошоматчы."
	],
	"ЖОЙЧУ": [],
	"ЖОКЕЙ": [],
	"ЖОККО": [],
	"ЖОКОР": [],
	"ЖОКТО": [],
	"ЖОКЧУ": [],
	"ЖОЛГО": [],
	"ЖОЛДО": [
		"Бирөөгө же бир нерсеге карата багыштоо, багыт алдыруу, арнап жөнөтүү."
	],
	"ЖОЛДУ": [],
	"ЖОЛКУ": [],
	"ЖОЛОЙ": [],
	"ЖОЛОО": [],
	"ЖОЛОТ": [],
	"ЖОЛТО": [
		"Бакыт, жакшылык алып келүүчү."
	],
	"ЖОЛУК": [],
	"ЖОЛУМ": [],
	"ЖОЛУН": [
		"ЖОЛУН КЕСЕ: Жолду кесип."
	],
	"ЖОЛУҢ": [],
	"ЖОЛЧУ": [
		"Жол куруучу же жол кызматында иштөөчү адам.",
		"тар. Почта жолунда иштөөчү, жолду тазалоочу, оңдоочу жана кирекечтерге жардам берүүчү адам."
	],
	"ЖОМОК": [
		"Ойдон чыгарылган, окуялары апыртмалуу, фантазиялуу түрдө көрсөтүлүп, баяндоо иретинде айтылган элдик оозеки чыгарма.",
		"Ушундай мазмундагы адабий чыгарма.",
		"Чындыкка жатпаган, ар кандай апыртмалуу баяндама, кеп.",
		"Элге-журтка кеңири белгилүү болуп, көп айтылып таралып кеткен кеп, окуя, кабар."
	],
	"ЖОНДО": [],
	"ЖОНОС": [],
	"ЖОНУН": [],
	"ЖОНУУ": [
		"Жарык."
	],
	"ЖОНЧО": [],
	"ЖООГА": [],
	"ЖООГО": [],
	"ЖООКЕ": [],
	"ЖООЛА": [],
	"ЖООРУ": [],
	"ЖООШУ": [],
	"ЖОРГО": [
		"Эки оң жак, эки сол жак буттарын тең шилтеп, чайпала, теңселе жүргөн, ылдам басык, көбүнчө жылкынын чуркоо ыгы, жүрүшү.",
		"Жоргологон жүрүшү бар жылкы.",
		"Оң жак, сол жак буттарын тең шилтеп, чайпала же кыдыңдай жүргөн жүрүшү бар (көбүнчө жылкыга карата).",
		"өт. Ырчы, акын, шайыр, сөзмөр же өтө элпек мамиле жасаган жаш адамдарга карата эпитет катарында колдонулат."
	],
	"ЖОРОО": [],
	"ЖОРОП": [],
	"ЖОРУК": [
		"Көндүм болуп калыпташкан жүрүш-туруш, кулк-мүнөз, кыял, кылык.",
		"Жүрүш-туруш нормларына өөн учураган терс көрүнүштөгү же өзгөчөлөнгөн кылык, мамиле."
	],
	"ЖОРУП": [],
	"ЖОРУТ": [],
	"ЖОРУУ": [],
	"ЖОСУН": [],
	"ЖОШОО": [],
	"ЖОШУЛ": [],
	"ЖУБАЗ": [],
	"ЖУБАЙ": [
		"Баш кошкон аял-эркек, эрди-катындын бири."
	],
	"ЖУБАН": [],
	"ЖУБАР": [],
	"ЖУБАТ": [],
	"ЖУГУЗ": [],
	"ЖУГУЙ": [],
	"ЖУГУМ": [],
	"ЖУГУН": [],
	"ЖУГУУ": [
		"Жук этишинин кыймыл атоочу."
	],
	"ЖУГУШ": [],
	"ЖУДАЙ": [],
	"ЖУЙКУ": [],
	"ЖУКАР": [],
	"ЖУКТА": [],
	"ЖУЛДУ": [],
	"ЖУЛИК": [],
	"ЖУЛМА": [],
	"ЖУЛУК": [],
	"ЖУЛУМ": [
		"Куугунтуктоо."
	],
	"ЖУЛУН": [],
	"ЖУЛУУ": [
		"Жул этишинин кыймыл атоочу."
	],
	"ЖУЛУШ": [],
	"ЖУМЛА": [],
	"ЖУМУЛ": [],
	"ЖУМУР": [],
	"ЖУМУШ": [
		"Айрым адамдын же көпчүлүктүн кандайдыр бир максат менен күч эмгегин жана акыл эмгегин жумшоо аркылуу аткарган иши, эмгектенүү процесси.",
		"Энергиянын бир түрүнөн экинчи бир түрүнө айланышынан, механизмдердин кыймылынан аткарылган иш.",
		"Кандайдыр бир маселе боюнча бирөөгө кайрыла турган, ага айтыла турган иш, сүйлөшө турган сөз, кеңеш."
	],
	"ЖУМША": [],
	"ЖУНАН": [],
	"ЖУНУП": [],
	"ЖУПКА": [],
	"ЖУПТА": [],
	"ЖУПУН": [],
	"ЖУРДУ": [],
	"ЖУРТУ": [],
	"ЖУРҮҮ": [],
	"ЖУСАЙ": [],
	"ЖУСАК": [],
	"ЖУСАН": [],
	"ЖУСУП": [],
	"ЖУТАТ": [],
	"ЖУТОО": [],
	"ЖУТУЛ": [],
	"ЖУТУМ": [
		"Бир ууртам, бир жута турган суусун, суюктук."
	],
	"ЖУТУН": [],
	"ЖУТУП": [
		"ЖУТУП ЖИБЕРЧҮДӨЙ: Жаман көзү менен каардана кароо, заарын чачкандай кароо."
	],
	"ЖУТУУ": [
		"Жут этишинин кыймыл атоочу."
	],
	"ЖУУКА": [
		"Тар өтмөк, кууш капчыгай."
	],
	"ЖУУРА": [],
	"ЖУУРТ": [],
	"ЖУУРУ": [],
	"ЖУУЧУ": [
		"Куда түшөр алдында кыздын эне-атасынын, жакындарынын макулдугун билиш үчүн күйөө тараптан сүйлөшкөнү келген киши, үйлөнөр алдында макулдугун алуу үчүн сүйлөшүүгө жиберилген киши."
	],
	"ЖУУША": [],
	"ЖЫБЫР": [
		"Өңгүл-дөңгүл, ала-чокул, тегиз эмес бет, быдырланган жер.",
		"Суунун, суюктуктун үстүнө быжырап чыккан чыбырчыктарды, чыбырчыктаган майда толкундарды билдирүүдө, бир нерсенин кыбыр-кыбыр эткендей же чыбырчыктап чыккандай сезим берген абалын билдирүүдө, колдонулат."
	],
	"ЖЫБЫТ": [],
	"ЖЫБЫҢ": [
		"ЖЫБЫҢ ЭТҮҮ: Жип салуу.",
		"Кыбыңдай тез-тез ирмелүү. Жыбың этип көз кысуу."
	],
	"ЖЫГАЧ": [
		"Сөңгөктүү келип бутактанып, айрым-айрым өзүнчө түп алып чыгуучу карагай, кайың, тал, алма сыяктуу бийик өсүүчү өсүмдүктөрдүн, ошондой эле сөңгөгү бир кыйла жоон келип бадал түрүндө чыгуучу көп жылдык өсүмдүктөрдүн жалпы аты, бак-дарактарга карата колдонулуучу жалпы ат, бак.",
		"Ушундай өсүмдүктөрдүн устун, тактай ж. б. түрүндөгү ар кандай керектөөлөргө жумшалуучу, эмеректер жасалуучу, оттун жана курулуш материалдары катарында колдонулуучу бөлүгү.",
		"Нерселердин, буюмдардын ж. б. ушундай материалдан жасалгандыгын, тегин билдирүүдө колдонулат."
	],
	"ЖЫГУУ": [
		"Жык этишинин кыймыл атоочу."
	],
	"ЖЫГЫЛ": [],
	"ЖЫДУУ": [
		"Жыды этишинин кыймыл атоочу."
	],
	"ЖЫДЫТ": [],
	"ЖЫЗАК": [],
	"ЖЫЙНА": [],
	"ЖЫЙРЫ": [],
	"ЖЫЙЫЛ": [],
	"ЖЫЙЫМ": [
		"Жыйналып алынган түшүм.",
		"Жыйналып алынуучу ыгым-чыгым."
	],
	"ЖЫЙЫН": [
		"Жыйылыш, жыйылган эл, элдин чогулган тобу.",
		"Бийлик башында тургандардын, ар кандай өкүлдөрдүн катышуусу менен айрым маселелерди чечүү үчүн чогулган чакан жыйналыш, топ, кеңеш.",
		"Жый этишинин өздүк мамилеси."
	],
	"ЖЫЙЫП": [],
	"ЖЫЙЫР": [],
	"ЖЫЙЫШ": [],
	"ЖЫКТА": [],
	"ЖЫЛАН": [
		"Ийрелеңдеп сойлоп жүрүүгө ылайыкталган узун, жумуру денелүү, буттары жок, көбүнчө чагып алууга жөндөмдүү уулуу жаныбар.",
		"Он эки айбандын аты менен аталган кыргыздын элдик календарында жыл сүрүү эсебиндеги эң катаал деп эсептелген алтынчы жылдын аты.",
		"өт. Бирөөнүн кара санатайлыгын, душманынын заардуулугун, катаал ырайымсыздыгын, ач көздүгүн ж. б. терс сапаттарын билдирүүдө колдонулат."
	],
	"ЖЫЛАС": [],
	"ЖЫЛГА": [
		"Узатасынан улам төмөндөп тилкеленип кеткен кокту, суу, сел жүрүп салааланып кокту болуп кеткен нуктуу жер, тоодогу салаа тартып тармактанып узатасынан кеткен кууш өрөөн.",
		"Тилкеленип же жол-жол болуп кеткен из."
	],
	"ЖЫЛЖЫ": [],
	"ЖЫЛКЫ": [
		"Күч унаа катарында пайдаланылуучу жал куйруктуу, сом туяк үй жаныбары, төрт түлүк малдын бир түрү.",
		"Он эки айбандын аты менен аталган кыргыздын жыл сүрүү эсебиндеги жетинчи жылдын аталышы."
	],
	"ЖЫЛМА": [
		"Бетинде быдыры, бүдүрү жок, тегиз, текши.",
		"Тегиз, баарысын, бүтүндөй, бүт бойдон.",
		"өт. Тымызын, астыртан, анчалык көзгө түшпөгүдөй, анчалык билине бербегендей иштелген."
	],
	"ЖЫЛОО": [],
	"ЖЫЛУУ": [
		"Ысык менен муздактын орто жериндеги температура, жылуулугу бар.",
		"Анчалык ысык эмес, бирок таптакыр сууп да калбаган.",
		"Жылуулукту сактаган, үшүтпөгөн, суук өткөзбөгөн.",
		"өт. Жайлуу, орунтуктуу, жайланышып үйрөнүп калган, көнгөн.",
		"өт. Мээримдүү, ырайымдуу, сүймөнчүлүктүү, жагымдуу, уккулуктуу, жүрөккө жакын.",
		"Жыл этишинин кыймыл атоочу.",
		"Жылы этишинин кыймыл атоочу."
	],
	"ЖЫЛЧЫ": [],
	"ЖЫЛЫН": [],
	"ЖЫЛЫП": [],
	"ЖЫЛЫТ": [],
	"ЖЫЛЫШ": [
		"Илгерилөө абалы, алга кетүүчүлүк, ийгилик, өзгөрүш.",
		"Оорусунан айыга баштаган, оңоло баштаган абал.",
		"Бир орундан экинчи орунга жылуу, жылып кетүү, козголуу.",
		"Сыйлыгышуу."
	],
	"ЖЫМЫЙ": [],
	"ЖЫМЫР": [],
	"ЖЫМЫҢ": [],
	"ЖЫНЫС": [
		"Адамдардын жана айбанаттардын эркек, ургаачыга бөлүнүшү, эркек, ургаачылыгына карай бөлүүчү теги. Жынысына карай бөлүү."
	],
	"ЖЫПАР": [
		"Аңкыган жакшы жыт.",
		"Жыты аңкыган, жыты жакшы, жакшы жыттуу."
	],
	"ЖЫРГА": [],
	"ЖЫРЫК": [],
	"ЖЫРЫЛ": [],
	"ЖЫРЫМ": [],
	"ЖЫТТА": [],
	"ЖЫТЫК": [],
	"ЖЫТЫН": [],
	"ЖЫШУУ": [
		"Жышы этишинин кыймыл атоочу."
	],
	"ЖЫШЫЛ": [],
	"ЖЫШЫН": [],
	"ЖЫҢДА": [],
	"ЖЭЭГИ": [
		"ЖЭЭГИ ЖОК: Сүйлөөк, оозуна алы келбеген, ылайыгы келсе, келбесе деле тартынбай сүйлөй берген, туура эмес болсо да эч уялып, кысылбаган."
	],
	"ЖҮГҮН": [
		"Күйөөсүнөн улуу тууган-туушкан, жек-жаат адамдарды биринчи жолу көргөндө жаңы келген келин эки колун бооруна алып, белин бүгүп эңкейип, башын ийип ызаттоо белгисин көрсөтүү.",
		"Даражалуу, өзүнөн улуу адамдарга ийилип салам берип ызаттоо, урматтоо, таазим кылуу.",
		"Кошомат кылуу, жагынуу, кечирим суроо, бөйпөңдөө, баш ийип, кулдук кылуу.",
		"Бак-дарак, өсүмдүктөр башын ие ыргалуу, термелүү, ийилүү."
	],
	"ЖҮГҮР": [],
	"ЖҮГӨН": [
		"Жылкынын башына катылуучу ооздук, тизгин, чылбыр, сагалдырык ж. б. бириккен кайыштан жасалган ат турманынын бири."
	],
	"ЖҮДӨТ": [],
	"ЖҮДӨӨ": [
		"Кыймыл-аракети өтө бош, кыбыр, илээнди Баскан-турганы.",
		"Кебете-кешпири начар, жүдөңкү абалда, өңүнөн азган, чүнчүгөн.",
		"Жүдө этишинин кыймыл атоочу."
	],
	"ЖҮЗДӨ": [],
	"ЖҮЗҮК": [],
	"ЖҮЗҮМ": [
		"Чырмалып өсүп чыгуучу мөмөлүү бадал өсүмдүк.",
		"Ушул өсүмдүктүн мөмөсү."
	],
	"ЖҮЗҮН": [],
	"ЖҮЗҮҢ": [],
	"ЖҮЙҮР": [],
	"ЖҮЙӨӨ": [],
	"ЖҮКТӨ": [],
	"ЖҮЛГӨ": [],
	"ЖҮЛҮН": [
		"Адамдардын, жаныбарлардын борбордук баш мээсине туташып моюн, арка омурткаларынын көңдөйүнөн орун алган мээ сыяктуу заты бар нерв системасы."
	],
	"ЖҮНДӨ": [],
	"ЖҮНҮН": [],
	"ЖҮРҮМ": [],
	"ЖҮРҮП": [
		"ЖҮРҮП КЕТҮҮ: Өлүү, жан берүү, көз жумуу."
	],
	"ЖҮРҮШ": [
		"Унаанын желе жүргөн, бир аз жорголой жүргөн ылдам басыгы.",
		"Транспорттун жүрүү абалындагы ылдамдыгы, ар кандай машинанын, аппараттын кыймылда болуу, иштеп туруу абалы.",
		"Кандайдыр бир иштин, аракеттин аткарылуу процесси, жүзөгө ашуу абалы.",
		"Кандайдыр бир максатта массалык түрдө жапырт бет алып жөнөөчүлүк, экскурсия жасоо же туристтик максаттарда жөө жөнөгөн сапар, көбүнчө жөө жүрүү мүнөзүндө өткөрүлүүчү спорттук мелдеш.",
		"Ар түрдүү оюндарда: карта, шахмат ж. б. оюнчулардын бири-бирине кезектүү жооп кайтарган аракети.",
		"Адамдын өзүн өзү алып жүрүү нормалары, жүрүм-турум."
	],
	"ЖҮРҮҮ": [
		"Жүр этишинин кыймыл атоочу."
	],
	"ЖҮРӨК": [
		"Адамдардын, жаныбарлардын сол жак көөдөнүндөгү булчуңдуу баштыкча түрүндөгү кандын айланышын тейлеп турган борбордук орган.",
		"Адамдын ички дүйнөсүн: оюн, тилегин, ички сезимин, кайгысын, ниетин, жалпы эле көңүлүн билдирүү иретинде колдонулат.",
		"Эрдикти, баатырлыкты, кайраттуулукту, жүрөктүүлүктү, тайманбастыкты, эргүү сезимин билдирүүдө колдонулат.",
		"Бир нерсенин эң негизгиси, борбору, чордону.",
		"аңч. Жездин мистон отургузуучу түбүндөгү уюгу."
	],
	"ЖҮҮНҮ": [],
	"ЖӨКӨР": [],
	"ЖӨЛӨК": [
		"Бир нерсени жөлөп туруу үчүн колдонулуучу тирөөч устун, түркүк.",
		"өт. Күч-кубат, дем берүүчү, жардам берип көтөрмөлөөчү, таяныч.",
		"Кене сымал жандыктын бир түрү."
	],
	"ЖӨЛӨН": [],
	"ЖӨЛӨП": [],
	"ЖӨЛӨТ": [],
	"ЖӨЛӨӨ": [],
	"ЖӨНГӨ": [],
	"ЖӨНДӨ": [],
	"ЖӨНҮК": [],
	"ЖӨНҮН": [],
	"ЖӨНӨЛ": [],
	"ЖӨНӨТ": [],
	"ЖӨНӨӨ": [
		"Жөнө этишинин кыймыл атоочу."
	],
	"ЖӨРГӨ": [],
	"ЖӨРМӨ": [],
	"ЖӨТӨЛ": [
		"Дем алуу органдарын эркин иштетпей, демин ооз аркылуу сыртка чыгарта күрсүлдөтүп, жөткүртө берген илдет.",
		"Ооз аркылуу (көбүнчө дем алуу органдары сезгенгенде ж. б.) демин сыртка чыгарып жөткүргөндө аба менен кошо чыккан үн, табыш."
	],
	"ЖӨӨЛҮ": [],
	"ЖӨӨЛӨ": [],
	"ЗААДА": [],
	"ЗААДИ": [],
	"ЗААРА": [],
	"ЗААРЫ": [],
	"ЗАБАР": [],
	"ЗАБОЙ": [],
	"ЗАБУР": [],
	"ЗАБЫН": [],
	"ЗАБЫР": [],
	"ЗАВИР": [],
	"ЗАВОД": [],
	"ЗАВУЧ": [],
	"ЗАГЫР": [],
	"ЗАЙЫП": [
		"Аял, жубай."
	],
	"ЗАЙЫР": [],
	"ЗАКАЗ": [],
	"ЗАКОН": [],
	"ЗАКЫЙ": [],
	"ЗАКЫМ": [
		"Көзгө байкала тургандай болуп мелмилдеп, термелгенсип соккон аба толкуну, агымы."
	],
	"ЗАЛАЛ": [
		"Зыян, салака, зыяндуу таасир."
	],
	"ЗАЛИМ": [],
	"ЗАЛКЫ": [
		"Залкай менен бирдей."
	],
	"ЗАЛЫМ": [],
	"ЗАМАН": [
		"Адам баласынын, элдин, мамлекеттин, коомдун турмушундагы кандайдыр бир белгилүү окуялар, кубулуштар менен мүнөздөлгөн, өзүнө таандык өзгөчөлүктөрү бар бир кыйла узак убакытты ичине алган мезгил, доор, жашоонун, өмүр сүрүүнүн белгилүү бир убагы."
	],
	"ЗАМАТ": [
		"Окуя, кыймыл-аракет дароо, бат, кандайдыр бир учур менен удаалаш болгондугун көрсөтүүдө колдонулат."
	],
	"ЗАМБИ": [],
	"ЗАМША": [],
	"ЗАМЫН": [],
	"ЗАПАС": [],
	"ЗАПКЫ": [
		"Жапа чеккен кордук, жабыр, азаптуу кыйынчылык, оор түйшүк, кысым."
	],
	"ЗАРАҢ": [],
	"ЗАРДА": [],
	"ЗАРДЕ": [],
	"ЗАРЛА": [],
	"ЗАРНА": [
		"Кызыл өңгөчтүн тушу ысыгандыкты сезип, жүрөгү айланып кыжылдоо абалы. Бул көбүнчө аш казандын маңызында кычкылдуулугу көп болгондо сезилет."
	],
	"ЗАРУР": [],
	"ЗАРЫК": [
		"Абдан узак күтүү, зарылып көпкө күтүү."
	],
	"ЗАРЫЛ": [
		"Аткарылуусу өтө керек, абдан керек. Зарыл иш менен баруу.",
		"Зарык менен бирдей."
	],
	"ЗАРЯД": [],
	"ЗАТКА": [],
	"ЗАҢГИ": [],
	"ЗАҢДА": [],
	"ЗВЕНО": [],
	"ЗЕБРА": [],
	"ЗЕЙИН": [],
	"ЗЕКЕТ": [],
	"ЗЕКҮҮ": [],
	"ЗЕНГИ": [],
	"ЗЕНИТ": [],
	"ЗЕРЕК": [],
	"ЗЕРИК": [],
	"ЗЕРЧИ": [],
	"ЗЕФИР": [],
	"ЗЕҢГИ": [],
	"ЗИКИР": [],
	"ЗИЛДЕ": [],
	"ЗИРБА": [],
	"ЗИРЕК": [],
	"ЗИЯДА": [],
	"ЗОБОЛ": [],
	"ЗОБУН": [],
	"ЗОМБУ": [],
	"ЗООКА": [
		"Зоо менен бирдей."
	],
	"ЗООЛУ": [],
	"ЗОРГО": [],
	"ЗОРДО": [],
	"ЗОРУК": [],
	"ЗУБУН": [],
	"ЗУЛПУ": [],
	"ЗУЛУМ": [
		"Жапа чектирип, зордук-зомбулук көрсөтүүчү таш боор, ырайымсыз катаал, залим."
	],
	"ЗУЛУН": [],
	"ЗУУЛА": [],
	"ЗУУРА": [],
	"ЗЫГЫР": [
		"Данынан май, сабагынан була алынуучу өсүмдүк.",
		"Ушул өсүмдүктүн даны."
	],
	"ЗЫКЫЙ": [],
	"ЗЫКЫМ": [
		"Колунан эч нерсе чыкпаган катуу баш, сараң, битир."
	],
	"ЗЫМАН": [],
	"ЗЫМГА": [],
	"ЗЫМЧЫ": [],
	"ЗЫМЫН": [],
	"ЗЫНАА": [],
	"ЗЫРГЫ": [],
	"ЗЫЯЛЫ": [],
	"ЗЭЭНИ": [],
	"ЗЭЭРИ": [],
	"ИБРЕТ": [],
	"ИВГИН": [],
	"ИВРИТ": [],
	"ИДАРА": [],
	"ИДЕАЛ": [],
	"ИЖАЗА": [],
	"ИЖАРА": [
		"Жерди, үйдү ж. б. убактылуу пайдаланууга берүүчүлүк, аренда."
	],
	"ИЗДЕЛ": [],
	"ИЗДЕН": [],
	"ИЗДЕТ": [],
	"ИЗДЕШ": [],
	"ИЗДӨӨ": [
		"Изде этишинин кыймыл атоочу."
	],
	"ИЗИНЕ": [],
	"ИЙБАА": [],
	"ИЙБАК": [],
	"ИЙГИЗ": [],
	"ИЙДИР": [],
	"ИЙЗАТ": [],
	"ИЙИНЕ": [],
	"ИЙИНИ": [],
	"ИЙКЕМ": [],
	"ИЙКЕП": [],
	"ИЙКӨӨ": [
		"Баш ийкеп."
	],
	"ИЙЛЕН": [],
	"ИЙЛЕТ": [],
	"ИЙЛЕШ": [],
	"ИЙЛӨӨ": [
		"Ийле этишинин кыймыл атоочу."
	],
	"ИЙМЕЙ": [],
	"ИЙМЕК": [
		"Кооздук үчүн кулакка тагылуучу, кымбат баалуу металлдан жасалган сөйкө, сырга.",
		"Кичине ийилген, иймейген, жаа сыяктуу ийилиңки, иймекей."
	],
	"ИЙМЕН": [],
	"ИЙМЕҢ": [],
	"ИЙНИН": [],
	"ИЙРЕЙ": [],
	"ИЙРЕК": [
		"Терини өңдөөгө ылайыкталып жасалган орокко окшош, мизи мокок курал.",
		"диал. Орок.",
		"Ийрелеңдеген ийри, ийри-буйру.",
		"Кол өнөрчүлүктө терини иштетүүдө эки башы жумуру жыгачтан сапталып (50–60 см), ортосунда быдырлуу тиши бар аспап."
	],
	"ИЙРИЙ": [],
	"ИЙРИЛ": [],
	"ИЙРИМ": [],
	"ИЙРИН": [],
	"ИЙРИП": [],
	"ИЙРИТ": [],
	"ИЙРҮҮ": [],
	"ИЙСИН": [],
	"ИКМЕТ": [],
	"ИКОНА": [],
	"ИКРАР": [],
	"ИЛАРС": [],
	"ИЛГЕК": [
		"Бир нерсени кармап же илип коюу үчүн ийилген же артка ийилген металл же башка катуу материал."
	],
	"ИЛГЕР": [],
	"ИЛГИР": [
		"Алгыр, кыраан. Абдан илгир куш.",
		"Шамдагай, кыймыл-аракети тез, ыкчам.",
		"Кылгыр менен бирдей."
	],
	"ИЛГИЧ": [
		"диал. Кур, тогоосу бар кайыш кур.",
		"Эшикти ичинен илип беките турган же жалпы эле илип бекитүү үчүн ылайыкталган бекиткич, илмек.",
		"Суу көтөргүч, ийиндегич, апкөч. Апкөчтин эки жак башындагы чака иле турган иймек темир.",
		"Кийимди же жалпы эле бир нерселерди илип коюуга ылайыкталып металлдан, жыгачтан ж. б. жасалган ар кандай илмектүү нерсе.",
		"Илип коюу үчүн ылайыкталып кийимдин жакасынын желке тушуна тигилип коюлуучу илмеги.",
		"Алгыр, илгир, шамдагай."
	],
	"ИЛДЕТ": [
		"Оору, дарт."
	],
	"ИЛДИР": [],
	"ИЛЕБИ": [],
	"ИЛЕКИ": [],
	"ИЛИМИ": [],
	"ИЛИЯС": [],
	"ИЛКАМ": [],
	"ИЛКИТ": [],
	"ИЛКҮҮ": [],
	"ИЛМЕЙ": [],
	"ИЛМЕК": [
		"Эшикти, дарбазаны ж. б. илип бекитип коюу үчүн ылайыкталып жасалган бир учу иймек илгич.",
		"Өткөрүлгөн бир учунан тартканда оңой чечилип кете тургандай кылып алкак түрүндө байланган байлоонун бир турү."
	],
	"ИЛМИЙ": [],
	"ИЛХАМ": [
		"адаб. Чыгармачылык дем, поэтикалык эргүү. Оюндун бир буроосу жетпей турат, ошону ыгын таап бураш керек."
	],
	"ИЛЭЭШ": [],
	"ИМИДЖ": [],
	"ИНАЯТ": [],
	"ИНГЕН": [],
	"ИНДИС": [],
	"ИНДУС": [],
	"ИНЖИЛ": [],
	"ИНЖИР": [],
	"ИНСАН": [
		"Жеке адам (личность)."
	],
	"ИНТИМ": [],
	"ИРАДА": [],
	"ИРБИТ": [],
	"ИРГЕЛ": [],
	"ИРГЕТ": [],
	"ИРГЕШ": [],
	"ИРГИЛ": [],
	"ИРГӨӨ": [],
	"ИРДЕН": [],
	"ИРДЕТ": [],
	"ИРДҮҮ": [
		"Ири, чоң, бир нерсенин тандалып, бөлүнүп алынган жакшысы, чоңураагы, ириси."
	],
	"ИРЕГЕ": [
		"Боз үйдүн босого тарабы, үйдүн эшиктен кире берген жери, улага."
	],
	"ИРЕТИ": [],
	"ИРЕҢИ": [],
	"ИРИДЕ": [
		"Эң мурун, алды менен, а дегенде, биринчи жолу, баарыдан мурда."
	],
	"ИРМЕЛ": [],
	"ИРМЕТ": [],
	"ИРМӨӨ": [],
	"ИРЭЭЛ": [],
	"ИРЭЭТ": [],
	"ИСКЕК": [],
	"ИСКЕТ": [],
	"ИСКӨӨ": [
		"Иске этишинин кыймыл атоочу."
	],
	"ИСЛАМ": [],
	"ИСЛАХ": [],
	"ИТААТ": [],
	"ИТЕЛЕ": [],
	"ИТЕРТ": [],
	"ИТКЕЛ": [],
	"ИТТЕЙ": [],
	"ИТТЕН": [],
	"ИТТЕР": [],
	"ИТТИК": [],
	"ИТТИН": [
		"ИТТИН АРТКЫ ШЫЙРАГЫНДАЙ БОЛУУ: Катуу уятка калуу, шылдың болуп маскарасы чыгуу.",
		"ИТТИН КАРА КАПТАЛЫНАН: Абдан көп, болжолсуз көп.",
		"ИТТИН МУРДУ ӨТКҮС: Абдан калың, киши жүрө алгыс, түнт (көбүнчө токой, бадал өсүмдүктөрүнө карата).",
		"ИТТИН ҮНҮ УГУЛГАН ЖЕР: Анчалык алыс эмес, жакын эле аралык.",
		"ИТТИН УУЛУ БАЙКАРА: Көрүнгөн киши, ким көрүнгөн адам аттуунун баары.",
		"ИТТИН ЧҮКӨСҮНДӨЙ: Кебете-кешпири жаман, чүрүшкөн, жагымсыз, көзгө толумдуу эмес."
	],
	"ИЧЕГИ": [
		"Адамдын, жаныбарлардын тамак сиңирип жана бөлүп чыгаруучу органдарына кирүүчү, узун ичке жумшак түтүкчө.",
		"Отту тутандыруу же жагуу үчүн майдалап кыска-кыска кесилген жыгач отун."
	],
	"ИЧИНЕ": [
		"ИЧИНЕ ИТ ӨЛҮҮ: Бирөөнүн ийгилигин көрө албай, ичи күйүп, тымызын кастык кылуу, ал жөнүндө арам ойдо болуп жүрүү."
	],
	"ИЧКЕН": [
		"ИЧКЕН АШЫНДАЙ БОЛУУ: Көнүмүш болуп калуу, көндүм болуп калуу, адатка айлануу, демейдегидей эле көрүнүш катары эсептелүү.",
		"ИЧКЕН АШЫН ЖЕРГЕ КОЮУ: Абдан кадырлоо, сыйлоо, жакшы көрүү.",
		"ИЧКЕН АШЫН ЖЕРГЕ КОЮУ: Абдан самоо, эңсөө, аябай берилүү, көргүсү эле келип туруу.",
		"ИЧКЕН ТАБАГЫНА ТҮКҮРҮҮ: Жакшылыкка жамандык менен жооп берүү деген мааниде."
	],
	"ИЧКЕР": [],
	"ИЧКИЗ": [],
	"ИЧКИЧ": [
		"Ичкиликке берилген, аракеч."
	],
	"ИЧМЕЙ": [],
	"ИЧМЕК": [],
	"ИЧПӨӨ": [],
	"ИЧТЕЙ": [],
	"ИЧТЕЛ": [],
	"ИЧТЕН": [],
	"ИЧТЕТ": [],
	"ИЧТҮҮ": [
		"Ичи көлөмдүү, ичи чоң, Ичтүү челек."
	],
	"ИЧТӨӨ": [],
	"ИШАРА": [],
	"ИШЕНТ": [],
	"ИШЕНЧ": [],
	"ИШКЕР": [
		"экон. Демилгелүү иш-аракеттери менен айырмалануучу жана ишкананын уюштуруу үчүн каражаттарды издештирип табуучу, ошол каражаттар менен ишкердик тобокелин жана мүлктүк жоопкерчиликти өз мойнуна алган, мамлекеттик каттоодон өткөн жана катталгандыгы жөнүндө күбөлүк алган жак, инсан."
	],
	"ИШМЕР": [
		"Кандайдыр бир ишти жакшы билген чебер, уста.",
		"Коомдук иштин кандайдыр бир тармагында иши, эмгеги менен өзүн көрсөтө, тааныта алган адам."
	],
	"ИШСИЗ": [
		"Акы төлөнүүчү жумушу жок, бирок иштөөгө жарамдуу адам."
	],
	"ИШТЕЙ": [],
	"ИШТЕЛ": [],
	"ИШТЕН": [
		"ИШТЕН ЧЫГУУ: Жараксыз болуу, жарабай калуу, жөндөмдүүлүгүн жоготуу.",
		"ИШТЕН ЧЫГУУ: Бузулуу, талкалануу, иштебей калуу."
	],
	"ИШТЕП": [
		"ИШТЕП ЧЫГУУ: Кандайдыр бир токтом, чечим, көрсөтмө ж. б. менен таанышып, маанисин ачып билүү, үйрөнүү, түшүндүрүү, талкуулоо, оңдоолор, тактоолор киргизүү иштерин жүргүзүү.",
		"ИШТЕП ЧЫГУУЧУ: Иштелмени жасап, бүткөрүп берген адис."
	],
	"ИШТЕР": [],
	"ИШТЕТ": [],
	"ИШТЕШ": [],
	"ИШТИН": [
		"ИШТИН КӨЗҮН БИЛБӨӨ: Иштин, иштөөнүн ыгын, аткаруу, бүткөрүү жолун түшүнбөө, ишти аткарууда тажрыйбасыздык кылуу.",
		"ИШТИН КӨЗҮН ТААНУУ: Жумуштун шартын, жөнүн, ыгын мыкты билүү, аны билгичтик менен аткара алуу, майын чыгара иштөө."
	],
	"ИШТҮҮ": [],
	"ИШТӨӨ": [
		"Иште этишинин кыймыл атоочу."
	],
	"ИҢГЕН": [
		"Ургаачы төө."
	],
	"КААБА": [],
	"КААДА": [
		"Салт, үрп-адат.",
		"Адат, көнүмүш, өнөкөт.",
		"Урмат, ардак, шаан-шөкөт, кадыр-барк."
	],
	"КААКЫ": [],
	"КААЛА": [],
	"КААРЫ": [],
	"КАБАЙ": [],
	"КАБАК": [
		"Көздүн чарасын жаап турган үстү жагы, көздүн үстү.",
		"Жүз, адамдын бет келбетинин жалпы көрүнүшү (көбүнчө көңүл мүнөзгө карата колдонулат).",
		"Туш тарабы бийик кырдуу келген ойдуң жер, чуңкур, ой.",
		"Тамак даярдоого, тоют катары керектелүүчү, сабагы жерге төшөлүп өскөн огород өсүмдүгү жана ошол өсүмдүктүн ар түрдүү формадагы чоң-чоң мөмөсү.",
		"эск. Ичкилик сатуу, ичүү үчүн ачылган төмөнкү баскычтагы атайын жай."
	],
	"КАБАП": [],
	"КАБАР": [
		"Кандайдыр бир окуя, иш же бирөөнүн жөн-жайы, ал-абалы ж. б. жөнүндө айтылган же жазылган билдирүү, маалымат.",
		"Ачуулануу, кыжыры кайноо, каардануу.",
		"Ыйлаактап, каканактап шишүү, көөп туруу."
	],
	"КАБАТ": [
		"Катар.",
		"Бир нерсенин үстү-үстүнө кабатталган, кат-каты менен жаткан бөлүгү, катмары.",
		"Өтө көп, мол."
	],
	"КАБУУ": [],
	"КАБЫЗ": [],
	"КАБЫК": [
		"Нерсенин сыртын каптап турган катмары (мис. теректин, буурчактын, дандын ж. б.).",
		"Кабылып тигилген жууркан, төшөк же сырт кийимдер."
	],
	"КАБЫЛ": [
		"Туура тапкандык, макулдук, ылайык деп тапкандык, жактыргандык.",
		"Туш келүү, кез келүү, учуроо."
	],
	"КАБЫП": [],
	"КАБЫР": [
		"Көр, мүрзө.",
		"Бейитке коюлган белги.",
		"Жука темирден же калайдан жасалган нерсени ичин көздөй кабырылта майтаруу, майыштыруу, капшыруу."
	],
	"КАБЫШ": [
		"Кабы этишинин кош мамилеси.",
		"Кабырылуу, капшырылуу.",
		"Карышуу, карышып калуу.",
		"Бирин бири тиштешүү (ит, карышкыр ж. б.).",
		"өт. Жаман-жакшы айтышып урушуу, кер-мур айтышуу, ажылдашуу. "
	],
	"КАВАК": [],
	"КАВЫР": [],
	"КАГАЗ": [
		"Бетине жазууга, сүрөт тартууга, басмада колдонууга ылайыкталып, жыгачтын, ар кандай буланын ж. б. массасынан жасалган материал.",
		"Ушундай материалдын бетине жазылган ар кандай текст (кат, документ, кабар ж. б.).",
		"Бир тоголок, бир пачка."
	],
	"КАГАН": [],
	"КАГАТ": [],
	"КАГОР": [],
	"КАГУУ": [
		"Как этишинин кыймыл атоочу."
	],
	"КАГЫЛ": [],
	"КАГЫН": [],
	"КАГЫП": [
		"КАГЫП АЛУУ: Эчтемесин калтырбай алып коюу, бүт шыпырып кетүү, утуп алуу."
	],
	"КАГЫШ": [],
	"КАДАК": [],
	"КАДАЛ": [],
	"КАДАМ": [
		"Буттун ар бир шилтеминин аралыгы, арыш, аттам.",
		"Арышты керүү, кадамдоо аркылуу өлчөнгөн узундук же аралык чен.",
		"Алга карай умтулгандык, илгерилеген жылыш."
	],
	"КАДАН": [],
	"КАДАТ": [],
	"КАДАШ": [],
	"КАДЕК": [],
	"КАДЕТ": [],
	"КАДИК": [],
	"КАДИМ": [],
	"КАДОО": [
		"Мал байлаш үчүн жасалган жоон жыгач казык.",
		"Бөрктүү чоң мык.",
		"диал. Шыргый, түз бутак.",
		"Сынган, жарылган, жарака кеткен же сыртынан капталган нерселердин бөлүктөрүн улоо, жарыгын же капталган катмарын эп келиштирип кадаш, бекитиш үчүн эки жагынан бөрктөлүп урулган мык же башка металл.",
		"Када этишинин кыймыл атоочу."
	],
	"КАДУУ": [],
	"КАДЫМ": [],
	"КАДЫР": [
		"Урматтоого, сыйлоого татыктуу маани, ардак, барк, бедел.",
		"Алданын эпитет ысымдарынын бири. Адатта. «Алда» менен кошо айтылып, мыкты сапаттарынын бирин – кудуреттүү, күчтүүлүгүн туюнтат."
	],
	"КАЖАЛ": [],
	"КАЖАН": [],
	"КАЖАР": [],
	"КАЖАТ": [
		"Кажа этишинин аркылуу мамилеси.",
		"Зарылдык, керек экендик, зарылдыгы бар болгондук."
	],
	"КАЖАШ": [],
	"КАЖАҢ": [],
	"КАЖЕТ": [
		"Кажат менен бирдей."
	],
	"КАЖУУ": [],
	"КАЖЫН": [],
	"КАЖЫР": [],
	"КАЖЫТ": [],
	"КАЗАК": [],
	"КАЗАЛ": [],
	"КАЗАН": [
		"Металлдан (көбүнчө чоюндан) тамак бышырууга ылайыкталып жасалган, көлөмү ар кандай, ооз, жагы тегерек келген идиш.",
		"Суу кайнатып, буусун түтүк аркылуу алып турууга ылайыкталган туюк бак сыяктуу жасалга.",
		"Күз.",
		"Жалбырак, мөмөлөрдүн саргарып түшүп, солуганы. Колхоздун иши казан болуп, отоо, чабык, сугат."
	],
	"КАЗАП": [],
	"КАЗАТ": [],
	"КАЗНА": [],
	"КАЗУС": [],
	"КАЗУУ": [
		"Каз этишинин кыймыл атоочу."
	],
	"КАЗЫК": [
		"Малды же башка бир нерсени байлоо үчүн жерге кагып коюучу учтуу кыска темир же жыгач.",
		"өт. Жөлөк, таяныч, бала, перзент."
	],
	"КАЗЫЛ": [],
	"КАЗЫП": [
		"КАЗЫП ДАЯР КЫЛУУ: Кен казуу процессине даярдык."
	],
	"КАЗЫР": [],
	"КАЗЫШ": [],
	"КАЙГЫ": [
		"Кандайдыр бир себептен улам капа чегип, санаа тартуу сезими, убайым, капалык.",
		"Кайкуу, кайып учуу."
	],
	"КАЙДА": [
		"Нерсенин турган ордун, жайын, кайсы жерде экенин ж. б. аныктоо, суроо үчүн колдонулат.",
		"Бет алган жакты, бара турган багытты, жерди ж. б. суроо үчүн колдонулат.",
		"Болууга мүмкүн эместикти, жок экендикти билдирген терс мааниде колдонулат."
	],
	"КАЙКЫ": [
		"Эки жагы көтөрүңкү, орто жери кайкаң келген бел, кыр, жон.",
		"Орто жери бөксө, кайкалак, белбаскак келген, ийилген.",
		"Кайып учуу, сызып учуу, бир нерсенин үстүнөн кайып өтүү."
	],
	"КАЙЛА": [],
	"КАЙМА": [],
	"КАЙНА": [],
	"КАЙНИ": [],
	"КАЙНЫ": [],
	"КАЙПЫ": [],
	"КАЙРА": [
		"Дагы, кайта, экинчи ирет, дагы кайталап, дагы бир нече жолу.",
		"Кесүүчү, чабуучу куралдарды курчутуу үчүн кайракка, ташка ж. б. нерсеге жануу, жанып курчутуу, мизин чыгаруу.",
		"өт. Бирөөгө каршы көкүтүү, каршы болууга, урушууга, чырлашууга тукуруу, эрегиштирүү."
	],
	"КАЙРЫ": [],
	"КАЙСА": [],
	"КАЙСЫ": [
		"Бир нерсе жөнүндө аныктап, тактап суроо үчүн колдонулат."
	],
	"КАЙТА": [
		"Кайра, кайра баштан, кайрадан."
	],
	"КАЙЧЫ": [
		"Бири-бирине кайчылашкан эки жаагы менен бир нерсе кесүү, кыркуу үчүн колдонула турган үй буюму, курал.",
		"Бирине бири туура келбеген, окшоштугу, жалпылыгы жок, эки башка.",
		"Каршы-терши, бирине экинчиси кайчылашкан абалда."
	],
	"КАЙЫК": [
		"Кайып тигилген тигиш.",
		"Эки жак капталынан калак менен шилөө аркылуу, мотор же желге карата тосулган парустар аркылуу жылып, сууда сүзүп жүрүүгө ылайыкталып жасалган унаа каражаты.",
		"Катуу үшүү, калчылдоо, тоңуу.",
		"Ат жабдыктарын жасоодогу узануунун бир ыкмасы."
	],
	"КАЙЫЛ": [],
	"КАЙЫМ": [],
	"КАЙЫН": [
		"Кайны, аялдын күйөө тарабындагы, күйөөнүн аял тарабындагы ата-энеси, ага-туугандары."
	],
	"КАЙЫП": [
		"Алданын өзүнө гана белгилүү (эч бир жандын акылы жеткис), көзгө илээшпеген, көрүнбөгөн жашыруун абалы.",
		"дин. Көзгө көрүнбөй кубулуп жүрүп колдоочу кереметтүү күчтөр.",
		"Кереметтүү көзгө илээшпеген колдоочуга айлануу.",
		"Кереметтүү жаралуу: айрым каармандар (Айчүрөк, Арууке, Көкмончок ж. б.), айрым жаныбарлар (мис. Тайбуурул) Кайыптын тукуму, же кайыбынан табылат (Акшумкар, Кумайык, айрым тулпарлар).",
		"Кийиктердин жалпы аты, наамы, кайберен."
	],
	"КАЙЫР": [],
	"КАЙЫТ": [],
	"КАЙЫШ": [
		"Малдын же башка ири айбандардын терисинен ийленип даярдалып, ат жабдыктарын (жүгөн, куюшкан, басмайыл ж. б.) жасоо, кур же бир нерсеге боо кылуу, бир нерсени каптоо ж. б. үчүн колдонулуучу материал.",
		"Ийилген, ийрейген абалда болуу, бир жагын карай майышуу.",
		"Ачкалыктан же кандайдыр бир оорчулук келтирген, жанга баткан кыйын, катаал шарттан, оор иштен кыйноо тартуу, азап көрүү, чарчап-чаалыгуу, алдан-күчтөн тайып кыйналуу.",
		"Бирөөгө жаны ачуу, жаны кейип кыйналуу, боору ачуу."
	],
	"КАЙЫҢ": [
		"Ак кабыгы бар жалбырактуу дарак."
	],
	"КАКАЙ": [],
	"КАКАН": [],
	"КАКАО": [
		"Данынан шоколад даярдалуучу тропикалык жыгач, шоколад жыгачы.",
		"Ушул жыгачтын данынан майдалап даярдалган талкан.",
		"Ушул талканынан жасалган даамдуу, суюк тамак."
	],
	"КАКАС": [],
	"КАКАТ": [],
	"КАКАЧ": [
		"Адамдын чачтарында, айбандардын түгүндө, денесинде болуучу майда кабырчыктар.",
		"Эчкини тилдөөдө айтылуучу сөз.",
		"өт. Өтө кир, таза эмес, какмар."
	],
	"КАККЫ": [],
	"КАКОО": [
		"Куурулган жана майдаланган какао уруктарынан жасалган порошок."
	],
	"КАКТА": [],
	"КАКУМ": [],
	"КАКША": [],
	"КАКШЫ": [],
	"КАКЫЙ": [],
	"КАКЫМ": [],
	"КАКЫР": [],
	"КАЛАА": [
		"Өнөр-жай, соода-сатык мекемелери бар калк көп топтолгон ири пункт, шаар.",
		"Кала менен бирдей."
	],
	"КАЛАЙ": [
		"Күмүш түстүү, жумшак ак металл.",
		"Ушундай темирден жасалган идиш."
	],
	"КАЛАК": [
		"Бир нерсе сузуп алууга ылайыктап, кичинекей күрөк түрүндө жасалган үй буюму.",
		"Дары сыяктуу нерселерди өлчөп алуу үчүн колдонулуучу кашык сыяктуу кичине курал.",
		"Сууну шилеп, кайык айдоо үчүн колдонулуучу, баш жагы жалпак, сабы жумуру келген курал.",
		"Алакай менен бирдей."
	],
	"КАЛАМ": [],
	"КАЛАН": [],
	"КАЛАР": [],
	"КАЛАС": [],
	"КАЛАТ": [
		"Кала этишинин аркылуу мамилеси."
	],
	"КАЛАШ": [],
	"КАЛБА": [],
	"КАЛЕМ": [
		"Сыя же тушь менен жазууга, чийүүгө ылайыкталып, сабына уч сайылган жазуу куралы.",
		"сүйл: Карандаш."
	],
	"КАЛЕТ": [
		"Ката, жаңылыштык, туура эместик."
	],
	"КАЛЖА": [],
	"КАЛИЙ": [],
	"КАЛИТ": [],
	"КАЛКА": [],
	"КАЛКЫ": [],
	"КАЛЛА": [],
	"КАЛЛЕ": [],
	"КАЛМА": [],
	"КАЛОО": [],
	"КАЛОШ": [],
	"КАЛПА": [],
	"КАЛПЫ": [],
	"КАЛТА": [],
	"КАЛУУ": [
		"Кал III этишинин кыймыл атоочу."
	],
	"КАЛЧА": [],
	"КАЛЫК": [],
	"КАЛЫН": [],
	"КАЛЫП": [
		"Нерсенин же буюмдун формасын түшүрүү, формага салып куюу же тигүү үчүн колдонулуучу үлгү, кеп.",
		"Белгилүү бир абал, турган турпат, көрүнүш."
	],
	"КАЛЫС": [
		"Туура сүйлөгөн, чындыкты айткан, баарына тегиз караган адилет.",
		"Эки тарапка тең кошулбаган, эч бирөөгө тартпай, маселени адилет чечкен."
	],
	"КАЛЫШ": [],
	"КАЛЫҢ": [
		"Күйөөгө чыккан кыздын ата-энесине кудалар тарабынан берилген мал-мүлк.",
		"Жука эмес, кабаттуу, катмарлуу.",
		"Өтө көп, жер жайнаган.",
		"Өтө жыш, коюу."
	],
	"КАМАК": [
		"Камалгандарды отургуза турган түрмө, камоого алынуучу жай."
	],
	"КАМАЛ": [],
	"КАМАН": [
		"Жапайы чочко. Бакма чочконун эркеги.",
		"өт. Зулум, канкор, бирөөгө жакшылык кылбаган кара ниет, кан ичкич."
	],
	"КАМАР": [],
	"КАМАТ": [],
	"КАМДА": [],
	"КАМЕК": [],
	"КАМИН": [],
	"КАМКА": [],
	"КАМОО": [
		"Кама этишинин кыймыл атоочу."
	],
	"КАМПА": [
		"Дан эгиндерин, азык-түлүктү, буюм-теримди ж. б. сактай турган атайын үй, жай, склад."
	],
	"КАМСА": [],
	"КАМСЫ": [],
	"КАМТЫ": [],
	"КАМУС": [],
	"КАМЧЫ": [
		"Атты же башка унааны, малды чабууга, айдоого ылайыкталып, өрүлгөн жана сапталган кайыш."
	],
	"КАМЫК": [],
	"КАМЫН": [],
	"КАМЫР": [
		"Нан, кесме ж. б. тамактарды даярдоо үчүн ундан жуурулган коюу масса. Тамакка (мис. этке) кошулган кесме же жукалап жайылган күлчө.",
		"Даны ката элек, быша элек деген мааниде колдонулат.",
		"туурасы: кабыр."
	],
	"КАМЫШ": [
		"Саздуу, суулуу жерлерде бийик өсүүчү, учтуу узун жалбырагы бар өсүмдүк."
	],
	"КАНАЛ": [],
	"КАНАР": [],
	"КАНАТ": [
		"Куштардын же башка учуучу жаныбарлардын учууга ылайыкталган мүчөсү.",
		"Самолёттун жерден көтөрүлүп, абада учушуна мүмкүндүк берүүчү, эки капталына орнотулган бөлүгү.",
		"Боз үйдүн кереге бөлүктөрү.",
		"өт. Жөлөк, таяныч, өбөк, тирек.",
		"Зымдан же кендир буласынан эшилип жасалган жоон аркан.",
		"Кана этишинин аркылуу мамилеси."
	],
	"КАНГА": [],
	"КАНГУ": [],
	"КАНДА": [],
	"КАНДЫ": [],
	"КАНЖА": [
		"Тамеки салып тартууга ылайыкталган чөйчөкчөсү жана түтүгү бар, мүштөк сыяктуу буюм."
	],
	"КАНИК": [],
	"КАНОН": [],
	"КАНОО": [
		"Кана этишинин кыймыл атоочу."
	],
	"КАНОЭ": [],
	"КАНУУ": [],
	"КАНЧА": [
		"Кандайдыр бир нерсенин эсебин, санын суроо үчүн колдонулат.",
		"Көп, бир нече, нечен ирет, далай жолу."
	],
	"КАНЧЫ": [],
	"КАНЫК": [],
	"КАНЫМ": [],
	"КАНЫН": [
		"КАНЫН ИЧҮҮ: Өлтүрүү, жок кылуу.",
		"КАНЫН КАЙНАТУУ: Ачуусун келтирүү, кыжырлантуу, каарын козгоо.",
		"КАНЫН КӨӨКӨРЛӨӨ: Бардыгына бел байлоо, тобокелге салып иш кылуу, өлүмгө башын тигип коюу.",
		"КАНЫН СОРУУ: Аябай эзүү, запкы көрсөтүп, ырайымсыздык кылуу.",
		"КАНЫН СУУДАЙ АГЫЗУУ: Кыргын салуу, аябай катуу салгылашуу."
	],
	"КАНЫШ": [],
	"КАПАЛ": [],
	"КАПАР": [],
	"КАПАС": [],
	"КАПАТ": [],
	"КАПИЯ": [],
	"КАПКА": [],
	"КАПОР": [],
	"КАПТА": [],
	"КАПШЫ": [],
	"КАПЫЗ": [],
	"КАПЫЛ": [],
	"КАПЫР": [],
	"КАПЫС": [],
	"КАПЫЯ": [],
	"КАРАЖ": [],
	"КАРАЙ": [
		"Караруу, кара түскө айлануу.",
		"Калың, жыш болгон нерселер алыстан түнөрүңкү тартып, карарып көрүндү.",
		"өт. Аябай ачуусу келүү, кыжыры кайноо, түнөрүү.",
		"диал. Кара.",
		"Көздөй, карата."
	],
	"КАРАЛ": [],
	"КАРАН": [],
	"КАРАП": [
		"Бүлүнгөн, талоонго түшкөн абал, бүлгүн, кыйроо."
	],
	"КАРАР": [],
	"КАРАТ": [],
	"КАРАЧ": [],
	"КАРАШ": [
		"Кара этишинин кош мамилеси.",
		"Жардам берүү, каралашуу, көмөк көрсөтүү."
	],
	"КАРАҢ": [],
	"КАРГА": [
		"Кара же карала түстөгү ири куштардын жалпы аты.",
		"Бирөөгө жамандык каалаган, кырсык тилеген мааниде каргыш айтуу."
	],
	"КАРГЫ": [
		"Итти чынжырга, жипке байлоого ылайыктап тагылган моюн кайыш.",
		"Так түйүлө секирүү, алдыга умтула ыргуу."
	],
	"КАРДА": [],
	"КАРЕК": [
		"Көздүн ортосундагы карасы.",
		"өт. Балага же өтө жакын кишисине кайрылган учурда колдонулат."
	],
	"КАРЕМ": [],
	"КАРЖЫ": [],
	"КАРИК": [],
	"КАРЛА": [],
	"КАРМА": [],
	"КАРОО": [
		"Кара этишинин кыймыл атоочу.",
		"Кызганчаак, ичи тар.",
		"Аяп, сараңдык кылып турма адаты бар, зыкым, кызгана берме."
	],
	"КАРПЫ": [],
	"КАРТА": [
		"Жер бетинин кагазга түшүрүлгөн чиймеси.",
		"Түрдүү оюндарды ойноого ылайыкталган, ар кандай белгилери, сүрөттөрү боюнча төрт топко бөлүнө турган чарчы кагаздар.",
		"Тийиштүү маалыматтарды жазып толтуруу үчүн атайын графаларга бөлүнгөн бланк, барак.",
		"Жылкынын майлуу жоон ичегиси.",
		"диал. Пахта аянтынын айрым бөлүгү, бөлүнгөн аймагы."
	],
	"КАРТЫ": [],
	"КАРУУ": [
		"Кары менен бирдей.",
		"Күч, кубат, дарман."
	],
	"КАРШЫ": [
		"Ниети оң эмес, душман, кас санаган.",
		"Туура келбеген, макул болбогон, жактабаган, карама-каршы болгон.",
		"Бет алды, бетме-бет, тике алды."
	],
	"КАРЫБ": [],
	"КАРЫЗ": [
		"Бирөөдөн насыя түрүндө алынган же бирөөгө берилген акча, буюм же башка нерсе."
	],
	"КАРЫК": [],
	"КАРЫН": [
		"Адамдардын, айбандардын тамак сиңдирүүчү органы.",
		"Койдун, эчкинин же кийиктин ушул органынан май куюуга, сүзмө салууга ж. б. ылайыктап иштетилген идиш. Ушундай идишке куюлган май же сүзмө.",
		"Ич, курсак."
	],
	"КАРЫП": [],
	"КАРЫТ": [],
	"КАРЫШ": [],
	"КАРЫЯ": [
		"Жашап калган, жашы улгайган, кары киши.",
		"Жашы улуу, кары адамдарга (эркектерге) улуулугун урматтап кайрылуу түрү."
	],
	"КАСАМ": [],
	"КАСАП": [],
	"КАСАР": [],
	"КАСКА": [],
	"КАССА": [],
	"КАСТА": [],
	"КАСЫН": [],
	"КАТАЛ": [],
	"КАТАР": [
		"мед. Организмдин былжырлуу, илээшме кабыгынын сезгениши.",
		"Бирине бири жанаша, бирине бири катарлашкан тизмек.",
		"Биринен кийин бири келген же үстү-үстүнө катарлашкан кабат, ирет.",
		"Сап, сол, кырка.",
		"Ара, топ. Катарың кайда болсо, ордуң ошондо.",
		"өт. Бири-бирине курбу, теңтуш, катарлаш адамдар.",
		"Барабар, тете, тең келерлик.",
		"Карай, карата."
	],
	"КАТАҢ": [],
	"КАТЕП": [],
	"КАТЕР": [],
	"КАТЕТ": [],
	"КАТИК": [],
	"КАТМА": [],
	"КАТОД": [],
	"КАТТА": [],
	"КАТУУ": [
		"Катып калган, борпоң, жумшак эмес.",
		"Оор, кыйын, кыйноо тарттырарлык, алсыратарлык.",
		"Аябай, өткөрө, эң эле, өтө эле.",
		"Бек, күч менен.",
		"Тез, ылдам, күү менен.",
		"Оор, орой, көңүл ооруткудай, капа кылгыдай.",
		"Күчтүү, бекем.",
		"Чыдамдуу, туруштук бере турган күчү бар.",
		"Кат этишинин кыймыл атоочу."
	],
	"КАТЧЫ": [],
	"КАТЫК": [],
	"КАТЫЛ": [],
	"КАТЫН": [
		"Кат этишинин өздүк мамилеси.",
		"Аял, зайып («аял» деген сөзгө караганда одонороок мааниде колдонулат)."
	],
	"КАТЫП": [
		"КАТЫП КАЛУУ: Сестейип туруп калуу, нес болгондой бир орунда жылбай туруу."
	],
	"КАТЫР": [],
	"КАТЫШ": [],
	"КАЧАК": [],
	"КАЧАН": [
		"Кайсы убакта, кайсы мезгилде кайсы маалда."
	],
	"КАЧКЫ": [],
	"КАЧМА": [],
	"КАЧУУ": [
		"Кач этишинин кыймыл атоочу."
	],
	"КАЧЫК": [],
	"КАЧЫР": [
		"Эшек менен жылкыдан бүткөн аргын. Үй айбаны.",
		"кач этишинин аркылуу мамилеси.",
		"Кол салуу, тиш салуу.",
		"Белгилүү бир багытка карай бет алуу, бир нерсеге умтулуу, аракет жасоо.",
		"Колдон чыгарып жиберүү, ажырап калуу.",
		"Бир жакка билгизбей жөнөтүп жиберүү, жашырын түрдө жөнөтүү.",
		"Катуу нерсе сынганда же бири-бирине катуу сүрүлүп, өйкөлүп, козголуп калганда чыккан дабышы."
	],
	"КАШАА": [
		"Жыгачтан же чырпыктан согуп жасалган тосмо.",
		"Белгилүү түшүнүктүн алдына же артына коюлуучу жарым-жартылай ийилген, чарчы же болбосо фигуралуу тыныш белги, ошондой эле формадагы математикалык белги."
	],
	"КАШАЙ": [],
	"КАШАК": [],
	"КАШАР": [],
	"КАШАТ": [],
	"КАШАҢ": [],
	"КАШЕК": [],
	"КАШКА": [
		"Малдын же башка айбандардын маңдайындагы ак тилке, ак так.",
		"Чачы жок, жылмакай, тасыракай.",
		"Тунук, таптаза, кири жок.",
		"тар. Уруу башчысы, уруунун жол баштаган акылманы, көсөмү.",
		"өт. Өткүр, тартынбаган, тайманбаган.",
		"Уялбаган, ийменбеген (көбүнчө жаш келиндер жана кыздар жөнүндө).",
		"Жибек кездеменин бир түрү."
	],
	"КАШНЕ": [],
	"КАШОО": [
		"Согуш чеби."
	],
	"КАШТА": [],
	"КАШУУ": [
		"Кашы этишинин кыймыл атоочу."
	],
	"КАШЫК": [
		"Тамак-аш сузуп ичүүгө же бир нерсени сузуп алууга ылайыктап жыгачтан же металлдан жасалган үй буюму."
	],
	"КАШЫМ": [],
	"КАШЫН": [],
	"КАШЫШ": [],
	"КАЮТА": [],
	"КАЯША": [
		"Бирөөнүн суроосуна, талабына, айткан кебине каршы терс айтылган жооп, сөз."
	],
	"КАҢГЫ": [],
	"КАҢДА": [],
	"КВАРЦ": [
		"Кристалл жана быдырлуу туташ масса түрүндө кездешүүчү түссүз минерал."
	],
	"КЕБЕЗ": [
		"эс. Пахта.",
		"Пахтадан чыгарылган була."
	],
	"КЕБЕК": [
		"Арпа, таруу, конок сыяктуу эгиндердин сокуга салып актагандан, түктөгөндөн же тартылгандан кийинки эленип ташталган кабыгы.",
		"Шиш кебек, кебеп менен бирдей."
	],
	"КЕБЕЛ": [],
	"КЕБЕП": [
		"Шишке сайып, отко кактап бышырылган эт."
	],
	"КЕБЕР": [
		"Туздуу, шор баскан жерлердин үстүнө чыгып калуучу бубак сыяктуу ак зат, шор.",
		"Таштын жаракасы."
	],
	"КЕБИН": [],
	"КЕБЭЭ": [],
	"КЕГЕН": [],
	"КЕГЛИ": [],
	"КЕДЕЙ": [
		"Оокат-тиричилиги начар, турмушу жетишсиз, жарды, кембагал.",
		"Бир нерседен кемчил, толук жетиштүү эмес, жеткилең боло бербеген абалда."
	],
	"КЕДЕН": [],
	"КЕДЕР": [],
	"КЕДИК": [],
	"КЕЖЕЙ": [],
	"КЕЖЕҢ": [],
	"КЕЖИК": [],
	"КЕЖИМ": [],
	"КЕЖИР": [
		"Айтканга көнбөгөн, тил албаган кыйык, кыялы тетири, кеп жебес."
	],
	"КЕЗДЕ": [],
	"КЕЗЕК": [
		"Биринен кийин экинчисине жана андан аркыларына кезектешип өтө турган ирет, кезектешүүнүн белгилүү тартиби, катары, нөөмөт.",
		"Белгилүү бир учур, мезгил, убак, оңтойлуу учур."
	],
	"КЕЗЕН": [],
	"КЕЗЕР": [],
	"КЕЗЕҢ": [],
	"КЕЗИК": [],
	"КЕЗИТ": [],
	"КЕЗҮҮ": [
		"Мал кайтаруунун кезеги, биринен кийин экинчисине өтүп кезектешкен ирети.",
		"Кез этишинин кыймыл атоочу."
	],
	"КЕЗӨӨ": [],
	"КЕЙИП": [
		"Кейпи менен бирдей."
	],
	"КЕЙИТ": [],
	"КЕЙИШ": [],
	"КЕЙПИ": [],
	"КЕЙҮҮ": [
		"Кейи этишинин кыймыл атоочу."
	],
	"КЕКЕЙ": [],
	"КЕКЕН": [],
	"КЕКЕР": [],
	"КЕКЕТ": [],
	"КЕКЕЧ": [],
	"КЕКИР": [],
	"КЕКСЕ": [],
	"КЕКТЕ": [],
	"КЕКТИ": [],
	"КЕЛДЕ": [],
	"КЕЛЕК": [],
	"КЕЛЕП": [],
	"КЕЛЕС": [],
	"КЕЛЕТ": [],
	"КЕЛИК": [],
	"КЕЛИН": [
		"Уулунун же инисинин аялы.",
		"Жалпы эле өзүнөн кичүү туугандарынын (инилеринин) аялы, келинчеги.",
		"Турмушка жаңы чыккан келинчек же жалпы эле жаш аялдарга карата колдонулуучу сөз."
	],
	"КЕЛИП": [],
	"КЕЛИШ": [
		"Бирине бири макул болуу, пикири, ою бирдей чыгуу, бир бүтүмгө келүү, макулдашуу.",
		"Бири-бири менен таттуу мамиледе болуу, бирине-бири көнүп, ынтымакташуу, таттуулашуу.",
		"Жарашуу, ылайык келүү, төп келүү, келишимдүү болуу."
	],
	"КЕЛКИ": [
		"Жазы, туташ, бир бүтүндөн турган, өзүнчө бир тилке болуп саналган.",
		"Чакан, чак, кичине."
	],
	"КЕЛЛЕ": [],
	"КЕЛМЕ": [],
	"КЕЛТЕ": [
		"Тиф оорусунун бардык түрлөрүнүн жалпы аты.",
		"Эски мылтыктын бир түрү.",
		"Кыска, чолок, кичине."
	],
	"КЕЛУУ": [],
	"КЕЛҮҮ": [
		"Кел этишинин кыймыл атоочу."
	],
	"КЕМЕК": [],
	"КЕМЕЛ": [
		"Толук бүткөндүк, кемчиликсиздик.",
		"Жетилген курак.",
		"Чоң, бийик, зорлуктун жогорку өлчөм-ченеми."
	],
	"КЕМЕН": [],
	"КЕМЕР": [],
	"КЕМЕЧ": [],
	"КЕМИК": [],
	"КЕМИР": [],
	"КЕМИТ": [],
	"КЕМҮҮ": [
		"Кеми этишинин кыймыл атоочу."
	],
	"КЕНАФ": [],
	"КЕНДЕ": [],
	"КЕНЕЙ": [],
	"КЕНЕЛ": [],
	"КЕНЕН": [
		"Аянты, айланасы, ички көлөмү кең, кеңири, чоң.",
		"Кең-кесири, жетиштүү, мол, жетишерлик.",
		"өт. Кең пейил, март, берекелүү.",
		"Көтөрүмдүү, оор басырыктуу, чычалак эмес, ичи тарлыгы, көрө албастыгы жок."
	],
	"КЕНЖЕ": [
		"Жаш жагынан эң кичүү, акыркы, соңку, баарынан кийин төрөлгөн.",
		"Малдын эң кийин туулган төлүнө карата айтылат.",
		"Наамы, даражасы, кызмат абалы ж. б. жагынан башкалардан кичүү, төмөнкү баскычта деген мааниде колдонулат.",
		"Баштапкы, кийинки (классы, курсу ж. б. боюнча)."
	],
	"КЕНИЗ": [],
	"КЕНЧИ": [
		"Кен казып алуучу, кенде иштөөчү, кен чыгаруучу."
	],
	"КЕПЕР": [],
	"КЕПИЛ": [
		"Бирөөнүн милдетин алуучу, убадасын бузган, танган киши үчүн жооп берүүчү.",
		"Беттештирип тигилүүчү тигиштин ортосуна коюлуучу ичке тилке.",
		"Улама, жалгама, үстүнө жабыштырып, жалгап коюлган нерсе."
	],
	"КЕПИН": [],
	"КЕПИЧ": [],
	"КЕПКА": [],
	"КЕПКЕ": [],
	"КЕПТЕ": [],
	"КЕПШЕ": [],
	"КЕРГЕ": [],
	"КЕРЕЙ": [],
	"КЕРЕК": [
		"Бир нерсеге зарылдыгы, муктаждыгы бар, керектелүүгө тийиш, муктаждык, зарылдык.",
		"Кыймыл-аракеттин аткарылыш зарылдыгын, тийиш экендигин же күмөндүүлүгүн көрсөтүүчү көмөкчү этиш катарында колдонулат."
	],
	"КЕРЕМ": [],
	"КЕРЕП": [],
	"КЕРЕТ": [],
	"КЕРЕЧ": [],
	"КЕРЕҢ": [
		"Дүлөй, кер, кулагы катуу."
	],
	"КЕРИК": [],
	"КЕРИЛ": [],
	"КЕРИМ": [],
	"КЕРИП": [],
	"КЕРИШ": [],
	"КЕРКЕ": [],
	"КЕРКИ": [],
	"КЕРМЕ": [],
	"КЕРҮҮ": [
		"Кер этишинин кыймыл атоочу.",
		"Тоонун жапыз бети, түзөң, жайык.",
		"Кармап калуу, туткундап алуу, барымтага алуу."
	],
	"КЕРӨӨ": [],
	"КЕСЕК": [
		"Талкаланган, майдаланган нерсенин чоңураак бөлүкчөсү, бүтүн калган бөлүгү.",
		"Дубал согуу же башка нерселерди куруу, тургузуу үчүн ылайдан тоголоктолгон топурак.",
		"Майда эмес, анча майдаланбаган.",
		"Өңчөй, ылгый, жалаң."
	],
	"КЕСЕЛ": [],
	"КЕСЕП": [],
	"КЕСЕР": [],
	"КЕСЕҢ": [],
	"КЕСИК": [
		"Тилинген, кесилген жер.",
		"Айыкпас, узакка созулган оору."
	],
	"КЕСИЛ": [],
	"КЕСИМ": [
		"Кесилип алынган бир бөлүк, кесинди.",
		"Чечим, өкүм, бүтүм."
	],
	"КЕСИП": [
		"Адистикти, жөндөмдүүлүктү талап кылуучу белгилүү иш тармагы же белгилүү багыт менен өнүктүрүлүп отурган ишмердүүлүк, профессия."
	],
	"КЕСИР": [],
	"КЕСИШ": [],
	"КЕСКИ": [],
	"КЕСМЕ": [
		"Камырдан ичке кесилип, тамакка салына турган азык заты жана ушундан жасалган ысык тамак.",
		"диал. Эки элидей болгон жака."
	],
	"КЕССЕ": [],
	"КЕСҮҮ": [
		"Кес этишинин кыймыл атоочу."
	],
	"КЕТИК": [
		"Бир жери сынып же кетилип калган."
	],
	"КЕТИЛ": [],
	"КЕТИР": [],
	"КЕТИШ": [],
	"КЕТТИ": [],
	"КЕТҮҮ": [
		"Кет этишинин кыймыл атоочу."
	],
	"КЕЧИК": [],
	"КЕЧИЛ": [
		"Үйлөнбөй, дүйнөдөн так өткөн адам.",
		"Эпостук чыгармаларда «калмак» деген түшүнүктү билдирет.",
		"Кеч этишинин туюк мамилеси."
	],
	"КЕЧИП": [],
	"КЕЧИР": [
		"Далынын аяк ченине туташкан кемирчек (эски жоокерчилик мезгилинде колго түшкөн душмандын ушул кемирчегин кесип, алсыздандырып таштоо салты болгон)."
	],
	"КЕЧИТ": [
		"диал. Кечүү, кечмелик."
	],
	"КЕЧИШ": [
		"Өткөн-кеткенди унутуп, бири-бирине кечирим кылуу, кечиришүү, жарашуу."
	],
	"КЕЧКЕ": [
		"Күнү бою, караңгы болуп, кеч киргенче."
	],
	"КЕЧКИ": [
		"Күн баткандагы, кеч болгондогу, кечтеги, кеч киргендеги."
	],
	"КЕЧТЕ": [
		"Кеч болуу, кеч кирүү."
	],
	"КЕЧЭЭ": [
		"Мындан (бүгүнкүдөн) мурдагы күнү, кечээги өткөн күнү.",
		"Мындан мурда, өткөн күндөрдүн биринде."
	],
	"КЕЧҮҮ": [
		"Кечмелик менен бирдей.",
		"Кеч этишинин кыймыл атоочу."
	],
	"КЕЧӨӨ": [],
	"КЕШИК": [],
	"КЕШИТ": [],
	"КЕШТЕ": [],
	"КЕҢЕЙ": [],
	"КЕҢЕШ": [
		"Бир нерсенин жөнүн, жолун, кандай кылуу, кантүү керек экендигин ж. б. жактарын көрсөтүп айтылган акыл-насаат.",
		"Мамлекеттик бийликти уюштуруунун бир бутагы, органы.",
		"Кандайдыр бир иш, ойлонуп чече турган маселе жөнүндө бири-бирине акылдашуу, пикир алышуу, бири-биринен акыл сурашуу."
	],
	"КЕҢИТ": [],
	"КЕҢСЕ": [
		"Белгилүү бир ишти башкаруучу, жүргүзүүчү мекеме, башкармалык."
	],
	"КЕҢҮҮ": [
		"Кеңи этишинин кыймыл атоочу."
	],
	"КИБИР": [],
	"КИДИЙ": [],
	"КИДИК": [
		"Кидигий менен бирдей."
	],
	"КИДИР": [],
	"КИЙИЗ": [
		"Боз үйдүн жабуусун, шырдак, калпак, кементай ж. б. нерселерди жасоо үчүн колдонулуучу жүндөн жасалган калың материал."
	],
	"КИЙИК": [],
	"КИЙИЛ": [],
	"КИЙИМ": [
		"Адам кийүү үчүн тигилген тон, чепкен, көйнөк, өтүк ж. б. жалпы аты."
	],
	"КИЙИН": [
		"Кий этишинин өздүк мамилеси.",
		"Арт жакта, бирөөнүн, бир нерсенин соңунда, артында, оолагыраак жагында.",
		"Белгилүү убакыт өткөндө, өткөн соң, кийинчерээкте, соңунда."
	],
	"КИЙИР": [],
	"КИЙИТ": [],
	"КИЙҮҮ": [
		"Кий этишинин кыймыл атоочу."
	],
	"КИЛЕЙ": [],
	"КИЛЕМ": [
		"Түр салып кооздоп токулган, бир жак бети түктүү, үйдүн тушуна тартуу, полго төшөө же бир нерселердин үстүнө жабуу үчүн колдонулуучу буюм."
	],
	"КИЛИТ": [],
	"КИНАЯ": [],
	"КИОСК": [],
	"КИПТИ": [],
	"КИРДЕ": [],
	"КИРДИ": [],
	"КИРИН": [],
	"КИРИП": [
		"КИРИП ЧЫККАНЧА: Өтө тез, арыдан бери, заматта, дароо."
	],
	"КИРИЧ": [],
	"КИРИШ": [
		"Илимий эмгектин же чыгарманын кириш бөлүгү, сөз башы.",
		"Дебет менен бирдей.",
		"Бир ишти иштөөгө баш коюу, иштей баштоо, аракет жасоо.",
		"Кийлигишүү, кошула кетүү."
	],
	"КИРМЕ": [],
	"КИРПИ": [
		"зат. Жону, капталдары тикендүү кичине жаныбар."
	],
	"КИРСЕ": [],
	"КИРЭЭ": [],
	"КИРҮҮ": [
		"Кир этишинин кыймыл атоочу.",
		"Колдонуучунун сеансын же программалык камсыздоо кызматына колдонуучунун мүмкүнчүлүгүн түзгөн колдонуучу интерфейсинин элементи."
	],
	"КИСТА": [],
	"КИСТИ": [],
	"КИТЕН": [],
	"КИТЕП": [
		"Түрдүү мазмундагы тексттердин басмага басылган, мукабага салынып түптөлгөн барактарынын жыйындысы."
	],
	"КИЧИК": [
		"Кичүү, жашы, мансабы ж. б. белгилери боюнча кичүүлүк жайы бар, улук эмес."
	],
	"КИЧИР": [],
	"КИЧҮҮ": [
		"Жаш жагынан кичине, кенже, улуу эмес. Мансабы, даражасы ж. б. белгилери боюнча төмөн, кичине, кичик."
	],
	"КИШЕН": [
		"Качпас же ууру алып кетпес үчүн жылкынын эки астыңкы бутуна салып, бекитип коюучу тушоо.",
		"өт. Күнөөлүү адамдын колу-бутуна салуучу темирден жасалган тогоо."
	],
	"КИШТЕ": [],
	"КЛАСС": [],
	"КЛЕТЬ": [],
	"КЛИКА": [],
	"КЛИШЕ": [],
	"КЛОУН": [],
	"КОБЗА": [],
	"КОБРА": [],
	"КОБУК": [],
	"КОБУЛ": [
		"Уук, кереге, түндүк, чамгарак сыяктуу ж. б. буюм-теримдерди кооздоо үчүн түшүрүлгөн ичке, жылга-жылга келген оюк, из, оюм.",
		"Териден тигилген кийимдин, башка буюмдардын тигишине тиштеп түшүрүлгөн из, оюм.",
		"Көңдөйчө.",
		"Капталдары салыштырмалуу тик, узун, кууш оёң жер.",
		"Көңүлдүү жер."
	],
	"КОБУР": [],
	"КОБУТ": [],
	"КОГӨЙ": [],
	"КОДИК": [],
	"КОДОЙ": [],
	"КОДОО": [],
	"КОЖОЙ": [],
	"КОЖОШ": [],
	"КОЗГО": [],
	"КОЗУТ": [],
	"КОЗУУ": [],
	"КОЙГО": [],
	"КОЙКА": [],
	"КОЙЧУ": [
		"Кой, эчкини асырап, кайтарган адам.",
		"Чочуганда, таң калганда же бир нерсени жактырбаган, көңүлсүнбөгөн учурда айтылат."
	],
	"КОКОЙ": [],
	"КОКОН": [
		"Тыйын. Кокон хандыгынын жыйырма тыйындык баадагы күмүш тыйыны."
	],
	"КОКОС": [],
	"КОКТУ": [
		"Чоң жылга, эки кырдын ортосу, колот.",
		""
	],
	"КОКУЙ": [],
	"КОКУС": [
		"Байкоосуздан, күтпөгөн жерден.",
		"Майып, зыян, кырсык."
	],
	"КОЛГО": [
		"КОЛГО АЛУУ: Ишти же башка нерсени жөнгө салуу, жакшыртуу аракетинде болуу, өйдөлөтүүгө, оңдоого катуу аракеттенүү, белсенип киришүү.",
		"КОЛГО АЛУУ: Бирөөнү өз тарабына тартуу, өзүнүн айткан-дегенинен чыкпай тургандай кылып, аны менен мамиле түзүп, муютуп коюу, өз кишиси кылып алуу.",
		"КОЛГО ИЛИНҮҮ: Колго урунуу, колго тийүү.",
		"КОЛГО КАРГА ЧЫЧАР: Дайыма эле жок бойдон турбас, жетишпеген, жоксуз абал оңолуп, жетишип кетер, бир жакшылык болор деген сыяктуу тилек кылуу маанисинде колдонулат.",
		"КОЛГО КАРОО: Материалдык жактан бирөөгө көз каранды болуу.",
		"КОЛГО САЛУУ: Көпчүлүктүн кароосуна, пикирине, талкуусуна коюу, добушка коюу.",
		"КОЛГО ТҮШҮҮ: Уурулугу, кылмышы ж. б. билинип кармалып калуу."
	],
	"КОЛДО": [],
	"КОЛДУ": [
		"КОЛДУ БАЙЛОО: Эркиндик бербөө, бошотпоо."
	],
	"КОЛЕК": [],
	"КОЛКО": [],
	"КОЛОЙ": [],
	"КОЛОК": [],
	"КОЛОО": [],
	"КОЛОТ": [
		"Эки жагы көтөрүңкү, бийик келген узун кокту, сай."
	],
	"КОЛУМ": [],
	"КОЛУН": [
		"КОЛУН АДАЛДАТУУ: Сүннөткө отургузуу.",
		"КОЛУН СУРОО: Аялдыкка алууга сунуш кийрүү, жуучу жиберүү, сүйлөшүү."
	],
	"КОЛЬТ": [],
	"КОМДО": [],
	"КОМИК": [],
	"КОМОД": [],
	"КОМУЗ": [],
	"КОМУТ": [],
	"КОНОЙ": [],
	"КОНОК": [
		"Жол жүрүп баратып, конуп кетүү үчүн токтогон жолоочу.",
		"Коноктоо, сыйлоо үчүн атайы чакырылган мейман.",
		"Келгендерди коноктоо үчүн берилген оокат, сый.",
		"Таруу сыяктуу майда дандуу кара эгин.",
		"диал. Жүгөрү.",
		"Көздүн сезгенишинин натыйжасында каректи басып калган кичинекей ак чел."
	],
	"КОНОО": [],
	"КОНТР": [],
	"КОНУП": [],
	"КОНУС": [],
	"КОНУУ": [
		"Кон этишинин кыймыл атоочу."
	],
	"КОНУШ": [
		"Эл келип коно турган, айыл отурган, жай алган жер.",
		"Үй тигиле турган жер, үйдүн орду."
	],
	"КООГА": [],
	"КООЛА": [],
	"КООЛУ": [],
	"КООШО": [],
	"КОПОЛ": [
		"диал. Олдоксон, эби жок, сылык мамилени, жымсалдап сүйлөгөндү билбеген."
	],
	"КОПШО": [],
	"КОПШУ": [],
	"КОРГО": [],
	"КОРДО": [],
	"КОРЕК": [],
	"КОРОЗ": [
		"Тооктун эркеги."
	],
	"КОРОЙ": [],
	"КОРОО": [
		"Дубал, тосмо менен курчалган үй-жай, чарбак.",
		"Мал киргизүү үчүн тосулган үстү ачык жай.",
		"Малдын (кой, эчкинин) тобу.",
		"Коро этишинин кыймыл атоочу."
	],
	"КОРОТ": [],
	"КОРТО": [],
	"КОРУК": [
		"Тосмо, кашаа, курчоо.",
		"Айдоо, эгин же чөп чабылчу аянт сыяктуу малдан кайтарылуучу жерлер.",
		"Баалуу жаныбарлар, өсүмдүктөр өстүрүлүп, аларды атууга, жок кылууга, кыюуга ж. б. тыюу салынган аймак, курчалган жер."
	],
	"КОРУМ": [],
	"КОРУН": [],
	"КОРУТ": [],
	"КОРУУ": [
		"Кору этишинин кыймыл атоочу."
	],
	"КОРУШ": [],
	"КОРЧУ": [],
	"КОСЕК": [],
	"КОТОН": [],
	"КОТОР": [],
	"КОТУР": [],
	"КОФТА": [],
	"КОЧКУ": [],
	"КОЧУШ": [],
	"КОШАҢ": [],
	"КОШМО": [
		"Бириктирилген, бири-бирине кошулган, аралаштырылган, бирге болгон."
	],
	"КОШОЙ": [],
	"КОШОК": [
		"Каза тапкан адам же күйөөгө узатылып жаткан кыз жөнүндө ый аралаш аткарылуучу ыр, жамак.",
		"Кой-эчкилердин бири-бирине тизмектелген, моюндарынан байлаштырылган тобу.",
		"өт. Аял, жар."
	],
	"КОШТО": [],
	"КОШУЛ": [],
	"КОШУН": [],
	"КОШУП": [],
	"КОШУУ": [
		"Бири-бирине кошулуучу сандардын жалпы бирдиги канча болсо, ошончо сумма чыгаруучу математикалык амал жана амалдын белгиси (+).",
		"Кош этишинин кыймыл атоочу."
	],
	"КОШЧУ": [],
	"КОЮЛА": [],
	"КОЮЛТ": [],
	"КОҢГУ": [],
	"КОҢКО": [],
	"КОҢОЛ": [],
	"КОҢУЗ": [
		"Канатынын сырты катуу кабыкча менен капталган, курт-кумурскалар түрүнө кирүүчү майда жандык."
	],
	"КОҢУЛ": [],
	"КОҢУР": [],
	"КОҢШУ": [
		"Айлы, үйү турган жери жанаша, бири-бирине жакын, кошуна. Кошуна жашаган адам, кошуна кишилер.",
		"тар. Бай, оокаттуу кишиге жакын жашап, ага көз каранды болуп күн өткөргөн кедей, кембагал адам."
	],
	"КУБАН": [],
	"КУБАР": [],
	"КУБАТ": [
		"Кыймылы, жүргөн-турганы же жалпы эле ден соолугу тың, кайраттуу экендигин билдирген абал, дарман, дем, адамдын же жаныбарлардын физикалык энергиясы.",
		"Көңүлүн көтөргөн, кубандырган, кайрат, дем берген деген мааниде балага же кимдир бирөөгө карата айтылат.",
		"Энергия менен бирдей."
	],
	"КУБАҢ": [],
	"КУБИК": [],
	"КУБОК": [],
	"КУБУЛ": [],
	"КУБУР": [],
	"КУДАА": [],
	"КУДАЙ": [
		"дин. Бүт дүйнөнү жаратуучу, башкаруучу, Эгем, Алла."
	],
	"КУДУК": [
		"Суу алуу үчүн жердин суулуу катмарына чейин казылган чуңкур."
	],
	"КУДУМ": [],
	"КУДУУ": [
		"(Жырткыч куш жөнүндө) ылдый түшүү"
	],
	"КУЙКА": [],
	"КУЙМА": [],
	"КУЙТУ": [
		"Куу, митаам, амалдуу, эки жүздүү, куйтуланган бузуку."
	],
	"КУЛАК": [
		"Адамдардын, жаныбарлардын угуу мүчөсү.",
		"Угуу сезими, бир нерсенин дабышын сезүү, кабыл алуу мүмкүндүгү.",
		"Баштын угуу органы орношкон жериндеги кемирчектүү калканчы.",
		"Тумактын кулакчыны.",
		"Нерсенин кармоо, көтөрүү үчүн атайын жасалган бөлүкчөсү.",
		"Кылдуу музыкалык аспаптардын кылын бурап, чертилүүчү күүгө ылайыктоочу тетиги.",
		"аңч. Кара мылтыктын дары куйган жери.",
		"Суу жаюу, жыгуу үчүн арыкка туурасынан тосулган бөгөт, байлоо.",
		"Арыктагы же жалпы эле сугатка керектелүүчү суунун чени, өлчөмү, көлөмү.",
		"тар. Бай-манаптык бийлөөчүлүк укугу жок, кедейлерден оокаттуу, жеке менчиктүү орто чарба дыйкан."
	],
	"КУЛАН": [],
	"КУЛАП": [],
	"КУЛАТ": [],
	"КУЛАЧ": [
		"Эки колдун жазылышы, керилиши.",
		"Эки колду кергендеги, жазгандагы өлчөм, чен."
	],
	"КУЛГУ": [],
	"КУЛДА": [],
	"КУЛЖА": [
		"Аркардын эркеги.",
		"Элдик календарь боюнча июнь айы."
	],
	"КУЛКУ": [],
	"КУЛОО": [
		"Кула этишинин кыймыл атоочу."
	],
	"КУЛПУ": [
		"Эшик, дарбаза, сандык, чемодан ж. б. нерселерди бекитүү үчүн колдонулуучу түрдүү формадагы кичине металл буюм.",
		"өт. Бекилип, белгисиз болуп жаткан сыр, чечиле элек түйүн деген мааниде колдонулат."
	],
	"КУЛУЙ": [],
	"КУЛУН": [
		"Жылкынын жаңы туулган төлү, тай болгонго чейинки жашы.",
		"өт. Баланы эркелетүүдө же «туяк», «тукум», «бала» деген түшүнүктү билдирүүдө колдонулуучу сөз."
	],
	"КУЛЬТ": [],
	"КУМАЙ": [],
	"КУМАР": [
		"Утуп алуу кызыкчылыгы менен аябай берилип, бир нерсе (акча, мал мүлк ж. б.) сайып, чүкө, карта ж. б. менен ойной турган оюндар.",
		"Бир нерсени катуу эңсегендик, самагандык, ага өтө берилүүчүлүк, кызыккандык, берилип сүйгөндүк."
	],
	"КУМДА": [],
	"КУМИР": [],
	"КУМПА": [],
	"КУМСА": [],
	"КУМУЛ": [],
	"КУМЧА": [],
	"КУНАН": [],
	"КУНАР": [],
	"КУНАС": [],
	"КУНДА": [],
	"КУНИК": [],
	"КУНУК": [],
	"КУНУТ": [],
	"КУПЕЦ": [],
	"КУПКА": [],
	"КУПОЛ": [],
	"КУПОН": [],
	"КУПТА": [],
	"КУПУЯ": [],
	"КУРАК": [
		"Кандайдыр бир материалдын кесилген, өөнөлгөн бөлүктөрү, кыйыктары, өөнү жана андан жасалган буюм, кийим-кече, төшөнчү ж. б.",
		"Жаш, белгилүү бир жаш өлчөмү."
	],
	"КУРАЛ": [
		"Эмгектенүү, бир нерсе жасоо, куруу үчүн колдонулуучу өндүрүш каражаттарынын, шаймандардын жалпы аты же кандайдыр бир шайман, аспап.",
		"Согуш иштерине колдонулуучу ар кандай жарак-жабдык (найза, жаа, мылтык же башка техникалык каражаттар).",
		"өт. Кандайдыр бир иш аракет, максат үчүн колдонулуучу, багыт берүүчү илимий мүнөздөгү жол-жобо.",
		"диал. Жаш, белгилүү бир жаш өлчөмүн билдирүүчү курак, мезгил, учур.",
		"Кура этишинин туюк мамилеси.",
		"Оңолуу, жөнгө салынуу, көбөйүү, баюу."
	],
	"КУРАМ": [],
	"КУРАН": [
		"Жаратуучунун, Кудайдын ыйык китеби.",
		""
	],
	"КУРАТ": [],
	"КУРАШ": [],
	"КУРБУ": [
		"Жашы боюнча бири-бирине курдаш, теңтуш.",
		"Бир нерсенин кыр болуп чыгып турган бөлүгү, жээги, кыры."
	],
	"КУРГА": [],
	"КУРДА": [],
	"КУРМА": [
		"Таттуу жемиштүү дарак жана анын мөмөсү."
	],
	"КУРОК": [],
	"КУРОО": [],
	"КУРСУ": [],
	"КУРУЛ": [],
	"КУРУМ": [],
	"КУРУТ": [
		"Тоголоктоп кургатылган сүзмө.",
		"Куру этишинин аркылуу мамилеси."
	],
	"КУРУУ": [
		"Куру этишинин кыймыл атоочу."
	],
	"КУРУШ": [],
	"КУРЧА": [],
	"КУРЧУ": [],
	"КУСКУ": [],
	"КУСУЛ": [],
	"КУСУР": [],
	"КУСУУ": [
		"Кус этишинин кыймыл атоочу."
	],
	"КУТАН": [],
	"КУТКУ": [],
	"КУТПА": [],
	"КУТУЛ": [],
	"КУТУМ": [],
	"КУТУР": [],
	"КУТЧУ": [],
	"КУУНА": [],
	"КУУРА": [],
	"КУУРТ": [],
	"КУУРУ": [],
	"КУУЧУ": [],
	"КУЧАК": [
		"Кучактоо үчүн эки колду оролто жайгандагы абал, ополто жайылган кулачтын эни, көлөмү.",
		"өт. Оролгон, курчалган, текши камтылган абал."
	],
	"КУЧЕР": [],
	"КУШТА": [],
	"КУШЧУ": [],
	"КУЮЛТ": [],
	"КУЯЛЫ": [],
	"КЫБЫР": [],
	"КЫДЫЙ": [],
	"КЫДЫК": [],
	"КЫДЫР": [],
	"КЫЖАК": [],
	"КЫЖЫМ": [],
	"КЫЖЫН": [],
	"КЫЖЫР": [
		"Ачуу."
	],
	"КЫЖЫҢ": [
		"КЫЖЫҢ-КУЖУҢ: зат. Чыр-чатак, кер-мур айтыш."
	],
	"КЫЗАР": [],
	"КЫЗУУ": [
		"Ысык.",
		"Өнүгүп-өрчүгөн, дүркүрөп күчөп турган, сууй элек, кызыган (сезим, көңүл,кубулуш, окуя ж. б. жөнүндө).",
		"Кызымтал, анча мас эмес.",
		"Кызы этишинин кыймыл атоочу."
	],
	"КЫЗЫК": [
		"Көңүлдү өзүнө тарткыдай, көңүлдү өзүнө тарткан, көңүл көтөрө турган.",
		"Сонун.",
		"Кызуу.",
		"Тамаша, көңүл көтөргөн тамаша.",
		"Кызыкчылык.",
		"Көңүл бөлүү, суктануу."
	],
	"КЫЗЫЛ": [
		"Кандын ыраңындай түс.",
		"тар. Революциялык кыймылга тиешелүү, кеңеш өкмөтүнө, кеңештик түзүлүшкө байланыштуу адамдар (көбүнчө көптүк санда).",
		"Көбүнчө көгүш түстөгү, ак түс аралаш жылкыга карата айтылат.",
		"өт. Бастырылып, бөлүнүп алынган эгин, таза дан."
	],
	"КЫЗЫР": [],
	"КЫЗЫТ": [],
	"КЫЙБА": [],
	"КЫЙГА": [],
	"КЫЙДЫ": [],
	"КЫЙЛА": [
		"Далай, бир топ, көп."
	],
	"КЫЙМА": [],
	"КЫЙНА": [],
	"КЫЙПЫ": [],
	"КЫЙРА": [],
	"КЫЙРЫ": [],
	"КЫЙЫК": [],
	"КЫЙЫЛ": [],
	"КЫЙЫН": [
		"Оор, татаал.",
		"Мыкты."
	],
	"КЫЙЫП": [],
	"КЫЙЫР": [
		"Чек, чет, баш-аягы, бүткөн жери, бир чети менен бир чети.",
		"Мындайыраак, алысыраак, жакын эмес.",
		"Тике эмес, түз эмес, туура эмес, каймана.",
		"Имерилиш, чет."
	],
	"КЫЙЫТ": [],
	"КЫЙЫШ": [
		"Кый этишинин кош мамилеси.",
		"Ажырашуу, ажырап кетишүү, бирин бири кыюу, бири-биринен кечип кетүү."
	],
	"КЫЛАА": [
		"Жээк, көлдүн жака-бели, чети."
	],
	"КЫЛАЙ": [],
	"КЫЛАП": [],
	"КЫЛАТ": [],
	"КЫЛДА": [],
	"КЫЛДЫ": [],
	"КЫЛКА": [],
	"КЫЛОО": [],
	"КЫЛТА": [],
	"КЫЛУУ": [
		"Кыл этишинин кыймыл атоочу."
	],
	"КЫЛЧА": [],
	"КЫЛЫЙ": [],
	"КЫЛЫК": [
		"Жорук, кылган иш.",
		"Кулк-мүнөз, жүрүш-туруш."
	],
	"КЫЛЫМ": [
		"Жүз жыл, жүз жылдык мезгил.",
		"сүйл. Дүйнө, бүт дүйнө жүзү."
	],
	"КЫЛЫН": [],
	"КЫЛЫП": [],
	"КЫЛЫР": [],
	"КЫЛЫЧ": [
		"Атчан аскерлер колдонуучу бир жагы миздүү кайкыраак, узунураак келген курал.",
		"Өрмөк согууда колдонулуучу курал."
	],
	"КЫЛЫҢ": [],
	"КЫМТЫ": [],
	"КЫМЧА": [],
	"КЫМЫЗ": [
		"Бээнин сүтүнөн атайын ыкма менен даярдалган улуттук суусундук."
	],
	"КЫМЫЙ": [],
	"КЫМЫН": [
		"Кыпын менен бирдей."
	],
	"КЫМЫР": [],
	"КЫНАЙ": [
		"Жакын, абдан жакын (жакындоо)"
	],
	"КЫНАЛ": [],
	"КЫНАТ": [],
	"КЫНДА": [],
	"КЫНЖЫ": [
		"Иттин мойнуна тагылуучу боолуктун бир түрү.",
		"Темир чынжыр, чынжыр боолук."
	],
	"КЫНОО": [],
	"КЫНУУ": [],
	"КЫНЫК": [],
	"КЫНЫП": [],
	"КЫПЧА": [],
	"КЫПЧЫ": [],
	"КЫПЫЙ": [],
	"КЫПЫН": [
		"Бир нерсенин эң кичине, өтө майда бөлүгү."
	],
	"КЫРАҢ": [],
	"КЫРДА": [],
	"КЫРДЫ": [],
	"КЫРКА": [
		"Катар, тизмектешкен, каз катар."
	],
	"КЫРМА": [],
	"КЫРОО": [
		"Күн сууктаганда (мис. чөптү) каптап калуучу кар сыяктуу жука катмар.",
		"өт. Агаруу, ак түшүү (чач, сакал, мурут жөнүндө)."
	],
	"КЫРУУ": [
		"Жээк, кыр.",
		"Кулунду чакырууда колдонулат."
	],
	"КЫРЧА": [
		"Кичирээк кыр, кыр сымал."
	],
	"КЫРЫЛ": [],
	"КЫРЫМ": [],
	"КЫРЫШ": [],
	"КЫСАП": [],
	"КЫСАС": [],
	"КЫСКА": [
		"Чолок, келте, узун эмес, узак эмес."
	],
	"КЫССА": [],
	"КЫСТА": [],
	"КЫСУУ": [
		"Кыс этишинин кыймыл атоочу."
	],
	"КЫСЫК": [
		"Эки нерсенин аралыгындагы тар жер, кууш жер.",
		"геогр. Арал менен материктин же эки деңиздин арасындагы кууш келген суу мейкиндиги."
	],
	"КЫСЫЛ": [],
	"КЫСЫМ": [
		"Басым.",
		"Кыстап күч көрсөтүүчүлүк, кыйноо, кысмак."
	],
	"КЫСЫН": [],
	"КЫСЫР": [],
	"КЫТАЙ": [
		"Кытай өлкөсү."
	],
	"КЫТАН": [
		"КӨК КЫТАН: Узун буттуу, узун тумшуктуу, моюну узун саз канаттуулары."
	],
	"КЫТАТ": [],
	"КЫТГА": [],
	"КЫТЫЙ": [],
	"КЫТЫР": [],
	"КЫЧОО": [],
	"КЫЧЫК": [],
	"КЫЧЫР": [],
	"КЫЧЫШ": [],
	"КЫШКЫ": [
		"Кышындагы, кыш мезгилиндеги."
	],
	"КЫШТА": [],
	"КЫЯБЫ": [],
	"КЫЯЗЫ": [],
	"КЫЯЛА": [],
	"КЫЯЛЫ": [],
	"КЫҢАЙ": [],
	"КЫҢЫР": [],
	"КЭЭДЕ": [],
	"КЭЭРИ": [],
	"КҮБҮЛ": [],
	"КҮБҮН": [],
	"КҮБҮР": [
		"Үстүнкү бетин муз каптап, асты көңдөйлөнгөн жер.",
		"Угулар-угулбас кылып күбүрөп айтылган кеп, күңкүл сөз, ушак-айың кептер."
	],
	"КҮБҮТ": [],
	"КҮБҮҮ": [],
	"КҮБӨИ": [],
	"КҮБӨК": [],
	"КҮБӨӨ": [],
	"КҮДҮК": [],
	"КҮДҮР": [],
	"КҮДӨР": [],
	"КҮДӨҢ": [],
	"КҮЗГҮ": [
		"Бет маңдайындагы, алды тарабындагы нерселерди чагылтып көрсөтүүгө ылайыкталып жасалган, адам өзүн көрүү үчүн колдоно турган айнек буюм.",
		"Күз убактагы, күз мезгилиндеги."
	],
	"КҮЗҮК": [],
	"КҮЗӨЛ": [],
	"КҮЗӨМ": [],
	"КҮЗӨН": [
		"Суусар түркүмүнө кирүүчү анча чоң эмес жаныбарлардын жалпы аты. Ач күзөн, сасык күзөн."
	],
	"КҮЗӨТ": [],
	"КҮЗӨӨ": [],
	"КҮЙКӨ": [],
	"КҮЙМӨ": [],
	"КҮЙРӨ": [],
	"КҮЙШӨ": [],
	"КҮЙҮК": [
		"Жыгачтын, нандын ж. б. карарып күйүп калган же чала күйгөн бөлүгү.",
		"Күйгөн нерселердин даамын, жытын билдирүүдө колдонулат.",
		"Күйүт менен бирдей.",
		"Чуркоо, ылдам басуу, бийик жерге чыгуу ж. б. сыяктуу катуу кыймыл-аракеттерден улам дем алышы кыйындап, энтигип жүрө албай калуу, деми кыстыгып чарчоо.",
		"Күйүк тартуу, убайымдуу болуу."
	],
	"КҮЙҮМ": [],
	"КҮЙҮН": [],
	"КҮЙҮП": [
		"КҮЙҮП-БЫША БЕРҮҮ: Шашкалактоо, шашып-бунгуп, чебеленүү, кейип-кепчий берүү.",
		"КҮЙҮП-БЫША БЕРҮҮ: Аябай теригүү, ичи күйүү, ыза болуу, ачуусу келүү.",
		"КҮЙҮП ТУРГАН ЧОК: Эч нерседен кайра тартпаган баатыр тайманбаган эр жүрөк, өткүр."
	],
	"КҮЙҮТ": [
		"Оор жоготуудан, кырсыктан, башка түшкөн катуу кордуктан, азаптан ж. б. келип чыккан убайымдуу кайгы, көңүл чөктүргөн күйүттүү сезим, өкүнүчтүү кайгы зар."
	],
	"КҮЙҮШ": [],
	"КҮЙҮҮ": [
		"Күй этишинин кыймыл атоочу."
	],
	"КҮЙӨР": [],
	"КҮЙӨӨ": [
		"Аялдын эри (аялына карата).",
		"Кыздын кудалаган жигити жана турмушка чыккан кыздын, аялдын эри (кыз тарапка, кыздын өзүнөн улуу ага-туугандарына, эже-жеңелерине карата).",
		"аңч. Жайылган тордун ичинде байлооч байланган чыбык.",
		"Өрмөктү чаташтырбай согуу үчүн жиптерди чыбыкка үстүнөн топ-топ кылып байлоо."
	],
	"КҮКҮК": [
		"Өзү уя салбай, жумурткасын башка канаттуунун уяларына тууган, токойлордо, бак-дарактуу жерлерде жашоочу келгин куш.",
		"Ушул канаттуунун эркеги (ургаачысы – сейнек).",
		"Ушул канаттуунун күкүк, күкүк деп сайраган дабышын тууроодо колдонулат.",
		"өт. Жез таңдай акын, ырчы.",
		"КҮКҮК БОЛУУ: Суу бууракандап, күүлдөп-күркүрөп, ташкындап кирүү."
	],
	"КҮКҮМ": [
		"Нандын же башка нерселердин бүртүкчө болуп майдаланган, күкүмдөнүп талкаланган майда бөлүгү."
	],
	"КҮЛГӨ": [],
	"КҮЛДҮ": [],
	"КҮЛДӨ": [],
	"КҮЛКҮ": [
		"Кубангандыгын, көңүлү көтөрүлгөндүгүн, шаттангандыгын, ырахаттангандыгын, тамашалагандыгын же кимдир бирөөнү шылдыңдагандыгын ж. б. үн чыгара каткыруу, кыткылыктап же жылмайып күлүү аркылуу билдирген ички сезим.",
		"Шылдың, келеке, мыскыл."
	],
	"КҮЛЧӨ": [],
	"КҮЛҮК": [
		"Мыкты жүгүргөн, жүрүшү, чуркаганы тез, ылдам.",
		"Катуу жүгүргөн, күлүктүгү жагынан таанымал болгон жылкы.",
		"Тынбай удургуй берген, тез-тез өзгөрүлүп турган, учкул.",
		"Алдыда, алдыңкы катарда экендигин, мыктылыгын, башкалардан өзгөчөлүгүн билдирүүчү эпитет катарында колдонулат."
	],
	"КҮЛҮМ": [],
	"КҮЛҮН": [],
	"КҮЛҮС": [],
	"КҮЛҮШ": [],
	"КҮЛҮҢ": [],
	"КҮЛҮҮ": [],
	"КҮМҮШ": [
		"Жаркыраган ак түстөгү кымбат баалуу асыл металл.",
		"Жаркыраган, жалтырак ак түстүү, аппак."
	],
	"КҮМӨН": [
		"Шектүү ишенич.",
		"өт. Бойго бүткөн бала."
	],
	"КҮНДӨ": [
		"Күн сайын, ар күнү, ар убакта, ар дайым.",
		"тар. Колго салынуучу кишен."
	],
	"КҮНЕС": [],
	"КҮНЖҮ": [],
	"КҮНКҮ": [],
	"КҮНСҮ": [],
	"КҮНҮН": [],
	"КҮНӨЙ": [],
	"КҮНӨМ": [],
	"КҮНӨС": [],
	"КҮНӨӨ": [
		"Коомдук тартипти, жүрүш-туруш нормаларын бузуудан, кандайдыр бир жаңылыштык кетирүүдөн келип чыккан айып, жалпы эле жазыктуу, айыптуу мамиле, кимдир бирөөнүн кылмыштуу аракети."
	],
	"КҮПКӨ": [],
	"КҮПТҮ": [],
	"КҮПҮЙ": [],
	"КҮПҮР": [],
	"КҮРЗҮ": [],
	"КҮРКӨ": [
		"Кепе алачык, кепе үй.",
		"Жаш төлдү, бакма канаттууларды кийирип коюу үчүн ылайыкталып жасалган кепече."
	],
	"КҮРМӨ": [],
	"КҮРСҮ": [],
	"КҮРҮЧ": [
		"Шалы.",
		"Шалынын даны.",
		"Палоо, шалынын данынан жасалган тамак."
	],
	"КҮРӨК": [
		"Жерди казуу же бир нерсени шилөө үчүн колдонулуучу, жалпак, жазы учу бар узун саптуу эмгек куралы."
	],
	"КҮРӨТ": [],
	"КҮРӨШ": [
		"Эки киши кармашып, бирин-бири жыгууга кылган аракет.",
		"Салгылаш, беттешкен кармаш.",
		"Кандайдыр бир максатты, ишти аткаруу үчүн болгон кызуу аракет, кыймыл.",
		"Күрө этишинин кош мамилеси."
	],
	"КҮРӨҢ": [
		"Кофенин өңүнө окшогон, коңурга жакын түс."
	],
	"КҮРӨӨ": [
		"Карыз алынган же бериле турган акча үчүн убактылуу буюм коюу, салым.",
		"Кышкы сууктар, жалпы эле кыш мезгили.",
		"Күрө этишинин кыймыл атоочу.",
		"Калмактын кечилдери жашаган үй."
	],
	"КҮСӨР": [],
	"КҮСӨӨ": [],
	"КҮТҮЛ": [],
	"КҮТҮМ": [],
	"КҮТҮН": [],
	"КҮТҮР": [],
	"КҮТҮШ": [],
	"КҮТҮҮ": [
		"Күт этишинин кыймыл атоочу."
	],
	"КҮЧТӨ": [],
	"КҮЧҮК": [
		"Иттин жана карышкырдын баласы.",
		"Дарактардын же өсүмдүктөрдүн бүр ачууга жакындаган мезгилиндеги майда-майда бүртүктөрү.",
		"өт. сүйл. Баланы эркелетүүдө колдонулуучу сөз."
	],
	"КҮЧҮН": [],
	"КҮЧӨН": [],
	"КҮЧӨП": [],
	"КҮЧӨР": [],
	"КҮЧӨТ": [],
	"КҮЧӨӨ": [
		"Күчө этишинин кыймыл атоочу."
	],
	"КҮШӨҢ": [],
	"КҮҢКҮ": [],
	"КҮҮГӨ": [],
	"КҮҮЛӨ": [],
	"КӨБҮК": [
		"Суюк заттардын бетине кайнаганда, чайкалганда же ачыганда көбүрүп чыгуучу, көбүнчө ак түстөгү масса.",
		"Көбүргөн массага айланган самындын эритиндиси.",
		"Кээ бир жаныбарлар көбүнчө жылкы өтө чарчаганда, жүгүрүп талыкканда тер менен кошо көбүрүп чыккан агыш зат.",
		"Ооздон көбүктөнүп чыккан шилекей."
	],
	"КӨБҮР": [],
	"КӨБҮҮ": [
		"Көп этишинин кыймыл атоочу.",
		"аңч. Көп атылган жез, ствол."
	],
	"КӨБӨЙ": [],
	"КӨБӨК": [],
	"КӨБӨН": [],
	"КӨБӨР": [],
	"КӨБӨШ": [],
	"КӨБӨҢ": [],
	"КӨБӨӨ": [],
	"КӨГҮШ": [],
	"КӨГӨЙ": [],
	"КӨГӨН": [],
	"КӨГӨР": [],
	"КӨДӨҢ": [],
	"КӨДӨӨ": [],
	"КӨЖӨЛ": [],
	"КӨЖӨР": [],
	"КӨЗГӨ": [],
	"КӨЗДҮ": [],
	"КӨЗДӨ": [],
	"КӨЗҮК": [],
	"КӨЗҮН": [],
	"КӨЗҮР": [],
	"КӨЗҮҢ": [],
	"КӨЗӨЛ": [],
	"КӨЗӨМ": [],
	"КӨЗӨТ": [],
	"КӨЗӨӨ": [],
	"КӨЙГӨ": [],
	"КӨЙЛӨ": [],
	"КӨЙРӨ": [],
	"КӨЙҮТ": [],
	"КӨЙҮШ": [],
	"КӨККӨ": [],
	"КӨКСӨ": [],
	"КӨКТҮ": [],
	"КӨКТӨ": [],
	"КӨКЧӨ": [],
	"КӨКҮЛ": [
		"Жылкынын маңдай жагына түшүп турган кылы (жалдын уландысы).",
		"Маңдайдан чекеге түшүрүлүп коюлган кыска чач."
	],
	"КӨКҮТ": [],
	"КӨЛБҮ": [],
	"КӨЛБӨ": [],
	"КӨЛДӨ": [],
	"КӨЛКҮ": [],
	"КӨЛМӨ": [
		"Суу топтогон жер, суу толтурулган чуңкур, көлчүк."
	],
	"КӨЛПҮ": [],
	"КӨЛЧӨ": [],
	"КӨЛҮК": [],
	"КӨЛӨЙ": [],
	"КӨЛӨМ": [],
	"КӨЛӨП": [],
	"КӨЛӨЧ": [],
	"КӨМҮК": [],
	"КӨМҮЛ": [],
	"КӨМҮР": [
		"Күйгөн жыгачтын өчүрүлгөн чогу.",
		"Өсүмдүктөрдүн калдыктарынан пайда болгон, жерден казылып алынып, отунга жумшала турган кара түстөгү катуу отун.",
		"Сүрөт технологиясында – белгилүү бир сорттогу жыгачты күйгүзүү менен же атайын көмүр массасынан формага келтирилген жука таякча түрүндөгү сүрөт тартуучу материал.",
		"аңч. Мылтыктын дарысын ийлөөдө кошулуучу көмүр."
	],
	"КӨМҮШ": [
		"Көм этишинин кош мамилеси."
	],
	"КӨМҮҮ": [
		"Көм этишинин кыймыл атоочу."
	],
	"КӨМӨЙ": [],
	"КӨМӨК": [
		"Жардам, кол кабыш.",
		"Жардамчы, жардам берүүчү."
	],
	"КӨМӨР": [],
	"КӨМӨЧ": [],
	"КӨНЧҮ": [
		"Көн тери жасоочу, көн тери иштеп чыгаруучу."
	],
	"КӨНҮК": [
		"Көнүмүш, көнгөн, үйрөнгөн адат, өнөкөт.",
		"Көнүү, үйрөнүү, адаттануу, такшалуу."
	],
	"КӨНҮМ": [
		"Көнүк менен бирдей."
	],
	"КӨНҮП": [],
	"КӨНҮҮ": [
		"Көн этишинин кыймыл атоочу."
	],
	"КӨНӨК": [
		"Саан сааганда, суу ташыганда колдонуу үчүн төөнүн терисинен ыштап жасалган идиш.",
		"өт. Көөп, чоңоюп кеткен шишик."
	],
	"КӨНӨР": [],
	"КӨНӨӨ": [],
	"КӨПМӨ": [
		"БООР КӨПМӨ: Эгин, ун-талкан сыяктуу майда нерсенин же коюу, кургак заттын идишке бир аз үймөлөнгөн, толороок кылып салынган абалы."
	],
	"КӨПТӨ": [],
	"КӨПӨК": [],
	"КӨПӨС": [],
	"КӨПӨШ": [],
	"КӨРГӨ": [],
	"КӨРПӨ": [],
	"КӨРСӨ": [],
	"КӨРҮК": [],
	"КӨРҮЛ": [],
	"КӨРҮН": [],
	"КӨРҮП": [],
	"КӨРҮҮ": [
		"Көр этишинин кыймыл атоочу."
	],
	"КӨРӨК": [],
	"КӨРӨР": [],
	"КӨСӨМ": [],
	"КӨСӨР": [],
	"КӨСӨӨ": [],
	"КӨТӨН": [],
	"КӨТӨР": [],
	"КӨЧКҮ": [
		"Тоонун тик капталдарынан тоотек, кар массаларынын оордук күчүнүн натыйжасында ылдый карай кулап же көчүп түшүшү."
	],
	"КӨЧМӨ": [],
	"КӨЧҮК": [
		"Адамдын, жаныбарлардын белден төмөнкү, куймулчак жаккы бөлүгү, куйруктун түбү.",
		"Нерсенин түп жагы, арткы бөлүгү, аяк жагы."
	],
	"КӨЧҮЛ": [],
	"КӨЧҮП": [],
	"КӨЧҮР": [],
	"КӨЧҮҮ": [],
	"КӨЧӨК": [],
	"КӨЧӨР": [],
	"КӨЧӨТ": [
		"Көчүрүп тигүүгө ылайыктап, питомникте же башка жайда өндүрүлгөн жаш өсүмдүк (дарак, бадал же жашылча өсүмдүгү).",
		"Бир нерсенин бетине кооздолуп түшүрүлгөн оймо-чийме, түр, сайма."
	],
	"КӨШҮЛ": [],
	"КӨШҮТ": [],
	"КӨШҮҮ": [],
	"КӨШӨР": [],
	"КӨҢКҮ": [
		"Жалпы, текши, бардык, көп."
	],
	"КӨҢКӨ": [],
	"КӨҢСҮ": [],
	"КӨҢҮЛ": [
		"Адамдын ой-сезими, маанайы.",
		"Көөн, назар, ой-пикир, санаа.",
		"Бирөөгө карата айтылган, билдирилген ниет, тилек, пейил."
	],
	"КӨӨДӨ": [],
	"КӨӨЛҮ": [],
	"КӨӨЛӨ": [],
	"КӨӨНҮ": [],
	"КӨӨНӨ": [],
	"ЛААЗЫ": [],
	"ЛААЛА": [],
	"ЛАВАШ": [],
	"ЛАВИЗ": [],
	"ЛАГИЛ": [],
	"ЛАГЫЛ": [],
	"ЛАДЬЯ": [],
	"ЛАЖЫМ": [],
	"ЛАЗАТ": [],
	"ЛАЗЕР": [],
	"ЛАЙЫМ": [],
	"ЛАКАП": [],
	"ЛАКСА": [],
	"ЛАКЫЙ": [],
	"ЛАМПА": [],
	"ЛАПАЗ": [],
	"ЛАПШЫ": [],
	"ЛАРЕК": [],
	"ЛАТИН": [
		"Латын тили."
	],
	"ЛАТЫН": [],
	"ЛАТЫШ": [],
	"ЛЕБИЗ": [],
	"ЛЕГЕН": [],
	"ЛЕКИН": [],
	"ЛЕНТА": [],
	"ЛИАНА": [],
	"ЛИДЕР": [],
	"ЛИКЁР": [],
	"ЛИЛИЯ": [],
	"ЛИМИТ": [],
	"ЛИМОН": [],
	"ЛИМФА": [],
	"ЛИНГВ": [],
	"ЛИНЗА": [],
	"ЛИНИЯ": [],
	"ЛИПЕЦ": [],
	"ЛИРИК": [],
	"ЛИТИЙ": [],
	"ЛИЦЕЙ": [],
	"ЛОББИ": [],
	"ЛОКУЙ": [],
	"ЛУГАТ": [],
	"ЛУЙПУ": [],
	"ЛЫКЫЙ": [],
	"ЛӨКҮЙ": [],
	"ЛӨКҮШ": [],
	"МААЛА": [],
	"МААЛЕ": [],
	"МААНА": [],
	"МААНИ": [
		"Нерсенин, көрүнүштүн кубулуштун, түшүнүктүн логикалык жактан шартталган ички мазмуну, акыл-ой менен түшүнөрлүк ички маңыз, касиет."
	],
	"МААРА": [],
	"МААСЫ": [],
	"МАГИЯ": [],
	"МАГМА": [],
	"МАДАЛ": [],
	"МАДАМ": [],
	"МАДОО": [],
	"МАДЫЛ": [],
	"МАЖЕС": [],
	"МАЖИК": [],
	"МАЖМУ": [],
	"МАЖОР": [],
	"МАЗАК": [],
	"МАЗАП": [],
	"МАЗАР": [
		"Көрүстөн.",
		"Касиеттүү, колдоочусу, пири бар деп эсептелген сыйынуучу жай."
	],
	"МАЗЕК": [],
	"МАЗИН": [],
	"МАЗИР": [],
	"МАЗУТ": [],
	"МАЙГА": [],
	"МАЙДА": [
		"Кичине, кичинекей, бөлчөктөнгөн, ири эмес, чоң эмес (көлөмү, көрүнүшү жагынан).",
		"Олуттуу эмес, орчундуу эмес, ири эмес."
	],
	"МАЙЗА": [],
	"МАЙИН": [],
	"МАЙКА": [],
	"МАЙЛА": [],
	"МАЙОР": [],
	"МАЙСА": [],
	"МАЙЫН": [],
	"МАЙЫП": [
		"Кандайдыр бир мүчөсү кем, мүчүлүш; кадимкидей эмес, кемчил, жарамсыз."
	],
	"МАЙЫШ": [],
	"МАКАЛ": [
		"Турмуштук тажрыйбанын негизинде эл тарабынан түзүлгөн акыл насаат берүүчү кыска, элестүү, таасирдүү сөздөр."
	],
	"МАКАМ": [],
	"МАКЕЛ": [],
	"МАКЕТ": [],
	"МАКИЛ": [],
	"МАКОО": [
		"Келесоо, айтканды оңой менен түшүнбөгөн, айтканга көнбөгөн кем акыл."
	],
	"МАКРО": [],
	"МАКТА": [],
	"МАКУЛ": [
		"Ылайык, туура көргөндүктү билдирүү иретинде колдонулуучу сөз.",
		"Ошондой болуусу жөндүү."
	],
	"МАКҮЛ": [],
	"МАЛАЙ": [
		"Бай-манаптарга киши күчүнөн пайдалануучуларга жалданып иштеп же кызматын кылган жалчы."
	],
	"МАЛАК": [],
	"МАЛАЛ": [],
	"МАЛГА": [],
	"МАЛДЫ": [],
	"МАЛИК": [],
	"МАЛКЫ": [],
	"МАЛМА": [],
	"МАЛУУ": [
		"Мал этишинин кыймыл атоочу."
	],
	"МАЛЧЫ": [
		"Мал багуучу."
	],
	"МАЛЫН": [],
	"МАЛЯР": [],
	"МАМАЙ": [],
	"МАМАК": [],
	"МАМИЛ": [],
	"МАМЫК": [
		"Куштардын канаттарынын астындагы майда, жумшак түк; тыбыт."
	],
	"МАМЫР": [],
	"МАМЫТ": [],
	"МАНАП": [],
	"МАНАС": [],
	"МАНАТ": [],
	"МАНГИ": [],
	"МАНГО": [],
	"МАНЕЖ": [],
	"МАНЖА": [
		"Колдун жана буттун салаа-салаа болуп кеткен эң акыркы кыймылдуу бөлүктөрү (кыймылдуу шакшактары)."
	],
	"МАНЖУ": [],
	"МАНИЯ": [],
	"МАНТО": [],
	"МАРАЗ": [],
	"МАРАЛ": [
		"Бугунун ургаачысы."
	],
	"МАРЖА": [],
	"МАРЗЕ": [],
	"МАРКА": [],
	"МАРЛИ": [],
	"МАРЛЯ": [],
	"МАРТА": [],
	"МАРУУ": [],
	"МАРЧА": [],
	"МАРЫТ": [],
	"МАСЕЛ": [],
	"МАСКА": [],
	"МАСКЕ": [],
	"МАССА": [],
	"МАСЫК": [],
	"МАТАЛ": [],
	"МАТАТ": [],
	"МАТАШ": [],
	"МАТКЕ": [],
	"МАТОО": [],
	"МАТЫР": [],
	"МАФИЯ": [],
	"МАЧТА": [],
	"МАШАА": [],
	"МАШАК": [
		"Буудай, арпа сыяктуу өсүмдүктөрдүн сабагына улай кеткен башы, оруп-жыйнап алгандан кийинки аңызда калган эгиндин башы."
	],
	"МАШАР": [],
	"МАШКЕ": [],
	"МАШТА": [],
	"МАШУР": [],
	"МАШЫК": [],
	"МАЯНА": [],
	"МАҢГИ": [
		"Баңги менен бирдей.",
		"өт. Дөдөй, макоо, келесоо.",
		"Түбөлүк."
	],
	"МАҢДА": [],
	"МАҢКА": [],
	"МАҢОО": [],
	"МАҢУУ": [],
	"МАҢЫЗ": [
		"Дандын, мөмө, жемиштин, жашылчанын, ширеси.",
		"Маани, керектүү, пайдалуу мазмун.",
		"Бабыр, эзме, бир нерсе жөнүндө майдалап эзип түшүндүргөндү же сураганды жакшы көргөн адам."
	],
	"МЕДЕР": [
		"Таяныч, бел кылган жөлөк, үмүт.",
		"диал. Самордун буу чыга турган тешикчесин жаап коё турган жапкычы."
	],
	"МЕДЕТ": [
		"Жөлөк, таяныч, жардам, колдоо.",
		"диал. Бийик тоого өсүүчү дары чөптүн аты."
	],
	"МЕДИК": [],
	"МЕДИО": [],
	"МЕДӨӨ": [],
	"МЕЙИЗ": [
		"Жүзүмдүн кургатылган мөмөсү."
	],
	"МЕЙИЛ": [
		"Пейил менен бирдей."
	],
	"МЕЙИР": [],
	"МЕЙИТ": [],
	"МЕЙЛИ": [],
	"МЕКЕН": [
		"Туулуп-өскөн жер, жашап турган, турук алган жер."
	],
	"МЕКЕР": [],
	"МЕКИР": [],
	"МЕККЕ": [],
	"МЕЛЖЕ": [],
	"МЕЛТЕ": [],
	"МЕНЕН": [
		"Бирге экендикти, чогуу экендикти же кандайдыр бир куралды колдонгондукту билдирүү үчүн колдонулат.",
		"Бир өңчөй мүчөлөрдү байланыштыруу үчүн колдонулат."
	],
	"МЕНИН": [
		"Сүйлөөчүгө тиешелүү же ага байланышкан нерсеге же нерселерге карата колдонулат."
	],
	"МЕРЕЗ": [],
	"МЕРЕЙ": [],
	"МЕРЕС": [],
	"МЕРТЕ": [],
	"МЕСЕЛ": [],
	"МЕТИС": [],
	"МЕТОД": [],
	"МЕТРО": [],
	"МЕЧИН": [],
	"МЕЧИТ": [
		"Мусулмандар чогулуп намаз окуй турган, ар кандай диний иштерди жүргүзө турган жай."
	],
	"МЕЩАН": [],
	"МЕҢДИ": [],
	"МИЗДЕ": [],
	"МИЗИН": [],
	"МИЙВА": [],
	"МИЙНА": [],
	"МИКРО": [],
	"МИЛТЕ": [
		"Дүрмөткө от коюу үчүн колдонулуучу эшилген кебез; бир нерсени жаруу үчүн коюлган, салынган жарылгыч затка от жеткирүүчү ичке жип.",
		"Бир нерсенин четине же тигишине кошуп тигилүүчү ичке чүпүрөк.",
		"Чырактын билиги.",
		"Мылтыктын ок-дарысын салган баштык."
	],
	"МИНЁР": [],
	"МИНОР": [],
	"МИНУС": [],
	"МИНУТ": [],
	"МИНҮҮ": [
		"Мин этишинин кыймыл атоочу."
	],
	"МИРАЖ": [],
	"МИРАШ": [],
	"МИСАЛ": [
		"Кандайдыр бир нерсени аныктоо, далилдөө үчүн алынган жекече учур, далил, үлгү.",
		"Сыяктуу, окшош."
	],
	"МИСИР": [],
	"МИСКЕ": [],
	"МИСТЕ": [
		"Майда жаңгак сыяктуу мөмө берүүчү дарак же бадал өсүмдүк жана ушул өсүмдүктүн жемиши."
	],
	"МИҢГИ": [],
	"МОБУЯ": [],
	"МОДЕМ": [],
	"МОДУС": [],
	"МОЖУР": [],
	"МОЙЛО": [],
	"МОЙНО": [],
	"МОЙНУ": [],
	"МОЙСО": [],
	"МОКОЙ": [],
	"МОКОК": [
		"Өтпөгөн, курч эмес.",
		"өт. Өтүмсүз, батымы жок, жалтак."
	],
	"МОКОО": [
		"Моко этишинин кыймыл атоочу."
	],
	"МОКОТ": [],
	"МОЛДО": [
		"Эл арасында мусулман динин таратуучу жана үгүттөөчү, шарият айтып, ооруган кишини окуп, дем салуу менен кесип кылган дин адамы.",
		"Октябрь революциясынан мурда мусулман (дин) мектебинде окуган, арабча кат-сабаттуу адам.",
		"өт. Жоош, момун."
	],
	"МОЛОЙ": [],
	"МОЛОК": [],
	"МОЛОР": [],
	"МОЛТО": [],
	"МОЛУТ": [],
	"МОМИЯ": [],
	"МОМОЙ": [],
	"МОМУН": [
		"Жоош, кууланганды, кара ниеттикти билбеген.",
		"Кудай деген, топук кылган адам.",
		"Кызыл түстөгү төрт бурчтук сүрөтү бар картанын бир түрү."
	],
	"МОНАХ": [],
	"МОНЧО": [
		"Бууга отура турган жайы бар, жуунуп тазалануу үчүн атайлап салынган жай."
	],
	"МООКУ": [],
	"МОРДО": [],
	"МОРЯК": [],
	"МОТИВ": [],
	"МОТОР": [],
	"МОЮНУ": [],
	"МУБАА": [],
	"МУБАХ": [],
	"МУДАА": [],
	"МУДАР": [],
	"МУЗДА": [],
	"МУЗЕЙ": [],
	"МУЗОО": [
		"МУЗОО БАШ: Денеси жөргөмүш түспөлүндөгү уулуу, чагып алуучу курт-кумурсканын бир түрү."
	],
	"МУЙТУ": [],
	"МУКАМ": [],
	"МУКУЛ": [],
	"МУКУМ": [],
	"МУКУР": [],
	"МУЛАТ": [],
	"МУЛУЙ": [],
	"МУЛУК": [],
	"МУЛЯЖ": [],
	"МУМИЁ": [],
	"МУМИЯ": [],
	"МУНАР": [
		"Мунара менен бирдей.",
		"Күңүрт, бозомук тарткан аба, мунарык.",
		"Көзгө даана, ачык көрүнбөө, боз түшкөндөй тунарган көрүнүштөгү абадагы түс."
	],
	"МУНЖУ": [],
	"МУПТУ": [],
	"МУРАА": [],
	"МУРАД": [],
	"МУРАП": [],
	"МУРАС": [
		"Ээси өлгөндөн кийин балага, бирөөгө калган мал-мүлк, дүнүйө, оокат.",
		"Өткөн муундан урпактарга калган осуят, насаат сөз, көркөм сөз чыгармалары."
	],
	"МУРАТ": [],
	"МУРДА": [
		"Оболу, мурун, илгери."
	],
	"МУРДУ": [],
	"МУРЗА": [],
	"МУРИД": [
		"Мурид суфий термини болуп, «эрк» же «өзүн-өзү сыйлоо» дегенди билдирет. Суфизмдин тарикатында (рухий жол) муршидке (руханий жол көрсөтүүчүгө) берилген адамды билдирет."
	],
	"МУРУН": [
		"Адамдардын, айбандардын тумшук жагындагы жыт сезүү, искөө органы.",
		"Башта, өткөн учурда, илгери, мурда.",
		"А дегенде, ириде, озунуп."
	],
	"МУРУТ": [
		"Мурид менен бирдей.",
		"Үстүнкү эринге чыккан кыл."
	],
	"МУРЧА": [],
	"МУСАП": [],
	"МУУНА": [],
	"МУУНТ": [],
	"МУУНУ": [],
	"МУХИТ": [],
	"МУШТА": [],
	"МУШТУ": [],
	"МУҢАЙ": [],
	"МЫДЫР": [],
	"МЫЖУУ": [],
	"МЫЖЫК": [],
	"МЫЙЫК": [],
	"МЫКТА": [],
	"МЫКТЫ": [
		"Кыйын, абдан жакшы, сонун.",
		"өт. Атактуу, белгилүү, бийликтүү, чоң.",
		"Аябай, өтө, абдан."
	],
	"МЫКЧЫ": [],
	"МЫКЫЙ": [],
	"МЫКЫН": [],
	"МЫЛАЛ": [],
	"МЫЛГЫ": [],
	"МЫНДА": [
		"Ушул жерде, бул жерде, ушунда."
	],
	"МЫНЧА": [
		"Кандайдыр бир өлчөмдүк маанини, аракеттин канчалык даражада экендигин билдирүү үчүн колдонулат."
	],
	"МЫРЗА": [
		"Башкаруу иштерине, бийликке аралашып жүргөн адам; кол алдында иштеген кызматкерлери, малайлары ж. б. бар, көбүнчө анчалык улгая элек адам.",
		"сүйл. Өз боюн, кийим-кечесин тың алып жүргөн жигит; азамат.",
		"өт. Берешен, март, жоомарт."
	],
	"МЫРЫЙ": [],
	"МЫРЫК": [],
	"МЫТАН": [],
	"МЫТКЫ": [],
	"МЫЧКЫ": [],
	"МЫШЫК": [
		"Көбүнчө чычкан алып жей турган колдо багылуучу жаныбар."
	],
	"МЭРИЯ": [],
	"МЭЭГЕ": [],
	"МЭЭЛЕ": [],
	"МЭЭНИ": [],
	"МЭЭРИ": [],
	"МЭЭСИ": [],
	"МҮДҮР": [],
	"МҮДӨӨ": [
		"Тилек, көздөгөн максат, эңсеген ой.",
		"Каалоо, кызыкчылык."
	],
	"МҮЙҮЗ": [
		"Кээ бир айбандардын башына чыгуучу сөөк затынан турган катуу орган. Мурун чыккан кулактан кийин чыккан мүйүз озуптур (лакап)."
	],
	"МҮЛГҮ": [],
	"МҮЛДӨ": [],
	"МҮЛЖҮ": [],
	"МҮЛҮК": [],
	"МҮНӨЗ": [
		"Жүрүш-туруш, кыял-жорук.",
		"Түр, абал, көрүнүш; кырдаал.",
		"адаб. Көркөм чыгармадагы каармандын кулк-мүнөзү, анын өзүнө, башка адамдарга, ар кандай көрүнүштөргө карата мамилесинен көрүнгөн типтүү образы."
	],
	"МҮНӨТ": [
		"Минута менен бирдей."
	],
	"МҮРГҮ": [],
	"МҮРДӨ": [],
	"МҮРЗӨ": [
		"Өлгөн кишини көмүү үчүн казылган көр, чуңкур жана өлүктү көмүүдөн, коюудан кийин пайда болгон дөбөчө; өлүк коюлган жер."
	],
	"МҮРӨК": [
		"миф. Тирилтип жандандыруучу, жашартып күч-кубат берүүчү, ичкен киши өлбөй узак жашоочу суу чыккан булак жана ошондой булактан чыккан суу.",
		"өт. Жакшы таасир, кубат берүүчү катары түшүнүлгөн нерсе: жер, суу, сезим ж. б."
	],
	"МҮРӨЛ": [],
	"МҮЧҮТ": [],
	"МҮЧҮҮ": [],
	"МҮЧӨЛ": [],
	"МҮШӨК": [],
	"МӨГДӨ": [],
	"МӨРӨЙ": [],
	"МӨҢГҮ": [
		"Көп жылдар тоо чокуларынан кетпеген кар, муз."
	],
	"МӨҢКҮ": [],
	"МӨӨНӨ": [],
	"МӨӨРӨ": [],
	"НААЛЫ": [],
	"НААМА": [],
	"НААМЫ": [],
	"НААПА": [],
	"НАБАК": [],
	"НАБАТ": [
		"Кандайдыр бир коркунуч тууралуу, жоо кол салганда суу ташкыны, жер титирөө ж. б. кабар кылган коңгуроо үнү.",
		"Дүрбөлөң салуу, бака-шака түшүрүү, кымгуут кылуу",
		"Кристалл түрүндө катырылган кант."
	],
	"НАБЫТ": [],
	"НАВАЙ": [],
	"НАГАН": [],
	"НАГЫЗ": [],
	"НАДЫР": [],
	"НАЕТИ": [],
	"НАЖАТ": [],
	"НАЖИС": [],
	"НАЗАР": [
		"Көңүл бөлүүчүлүк, зээн коюучулук."
	],
	"НАЗДА": [],
	"НАЗИК": [
		"Сүйкүмдүү, өтө сыпаа, сылык, наздуу көз карашты, мамилени, кылдат чыккан уккулуктуу, жагымдуу добушту ж. б. билдирген.",
		"Кылдат, үлбүрөк, ичке, сезимге жумшак.",
		"диал. Таруудай майда, ортосунда тешиги бар, кооз, түстүү мончок."
	],
	"НАЗИР": [],
	"НАЗЫР": [],
	"НАИЧА": [],
	"НАЙЗА": [
		"Узундугу 2–3 кулач таяктын башына учтуу темир ашталып, сайышта колдонулуучу баатырлардын, жоокерлердин жоо жарагы, куралы.",
		"Кирпинин, сүткордун денесиндеги ийне сыяктуу учтуу үлүгү.",
		"Карта оюнунда: туздан кийинки, таажы кийген чалдын сүрөтү тартылган карта жана анын аталышы, төрө."
	],
	"НАЙЫМ": [],
	"НАЙЫП": [],
	"НАКАЗ": [],
	"НАКАЙ": [],
	"НАКЕР": [],
	"НАКИС": [],
	"НАКТА": [
		"Нак менен бирдей."
	],
	"НАКЫЛ": [],
	"НАКЫС": [],
	"НАЛОГ": [],
	"НАМАЗ": [
		"Өзүнүн тартиби менен бир күндө беш маал аткарыла (окула) турган мусулманчылыктын негизги милдеттеринин бири."
	],
	"НАМЫР": [],
	"НАМЫС": [
		"Адамдын коомдо өзүн-өзү татыктуу, туура, адамгерчиликтүү алып жүрүү, сезүү сапаты.",
		"АРНАМЫС"
	],
	"НАНДЫ": [],
	"НАПАЗ": [],
	"НАПАТ": [],
	"НАПИЛ": [],
	"НАПИС": [],
	"НАПСИ": [],
	"НАРДЫ": [],
	"НАРЕК": [],
	"НАРКЫ": [],
	"НАРЧА": [],
	"НАРЫН": [],
	"НАРЯД": [],
	"НАСАК": [],
	"НАСИЛ": [],
	"НАСИП": [
		"Тагдыр, жазмыш тарабынан белгиленген ырыскы.",
		"өт. Тамак, тамак-аш, оокат."
	],
	"НАСОС": [],
	"НАСЫЯ": [
		"Кийин кайра кайрып бере турган же баасын бере турган шарт менен алынган карыз.",
		"өт. Бөөдө, курулай, эч негизи жок."
	],
	"НАЧЁТ": [],
	"НАЧАР": [
		"Алсыз, күчү жок.",
		"Жаман, дурус эмес, алымсындыраарлык эмес."
	],
	"НАШАА": [],
	"НЕБАК": [],
	"НЕГИЗ": [
		"Кандайдыр бир нерсенин, курулуштун ж. б. таяныч болгон бөлүгү.",
		"Бир нерсенин түпкү мааниси, башкы жоболору, уюткусу. Саясий экономиканын негиздери.",
		"грамм. Сөздүн уңгудан же уңгу менен сөз жасоочу аффикстен турган бөлүгү."
	],
	"НЕЙРО": [],
	"НЕРСЕ": [
		"Аты аталып көрсөтүлбөгөн кандайдыр бир буюм, зат."
	],
	"НЕФТЬ": [],
	"НЕЧЕН": [],
	"НЕЧӨӨ": [],
	"НИЕТИ": [],
	"НИЧКЕ": [],
	"НОГОЛ": [],
	"НОКОТ": [],
	"НОКТО": [],
	"НОЛОК": [],
	"НОМЕР": [],
	"НОМУР": [],
	"НОНОК": [],
	"НООДА": [],
	"НООЛУ": [],
	"НООТУ": [],
	"НООЧА": [],
	"НОРМА": [],
	"НРАВА": [],
	"НУКУМ": [],
	"НУКУС": [],
	"НУСКА": [],
	"НЫГАЙ": [],
	"НЫГЫР": [],
	"НЫКТА": [],
	"НЫКУУ": [],
	"НЫМДА": [],
	"НЫМЧА": [],
	"НЫМШЫ": [],
	"НЫПАС": [],
	"НЫПТА": [],
	"НЫСАП": [],
	"НЫШАП": [],
	"НЮАНС": [],
	"НӨКӨР": [],
	"НӨШӨР": [
		"Катуу жааган жамгыр."
	],
	"ОАЗИС": [],
	"ОБДУЛ": [],
	"ОБЗОР": [],
	"ОБКОМ": [],
	"ОБОДО": [],
	"ОБОЗО": [],
	"ОБОЛО": [],
	"ОБОЛУ": [
		"Обол менен бирдей."
	],
	"ОБОРО": [],
	"ОБОРУ": [],
	"ОБОЧО": [
		"Дөңсөөчө, дөбөчө.",
		"Четирээк, четкерээк, алысыраак, оолак, окчун."
	],
	"ОБРАЗ": [],
	"ОБРОЙ": [],
	"ОБРОК": [],
	"ОВЛАД": [],
	"ОВОДО": [],
	"ОГОЖО": [],
	"ОДЕЯЛ": [],
	"ОДОНО": [
		"Жибек жоолуктун бир түрү.",
		"Орой, сылык эмес."
	],
	"ОЗГУН": [],
	"ОЗДУР": [],
	"ОЗУНТ": [],
	"ОЙБОЙ": [],
	"ОЙГОН": [],
	"ОЙГОО": [],
	"ОЙГОТ": [],
	"ОЙДОН": [],
	"ОЙДУН": [
		"Ой жүгүртүү аркылуу пайда болгон же ойдо күтүлбөгөн жерден пайда болгон идеялар же пикирлер."
	],
	"ОЙДУР": [],
	"ОЙДУҢ": [],
	"ОЙЛОН": [],
	"ОЙЛОО": [
		"Ойло этишинин кыймыл атоочу.",
		"Адамдын болуп жаткан процесстерди, түшүнүктөрдү, пикирлерди, элестөөлөрдү объективдүү жылдыруусу, ой жүгүртүү шыгы."
	],
	"ОЙЛОТ": [],
	"ОЙЛОШ": [],
	"ОЙЛУК": [
		"Өрөөн, түздүк."
	],
	"ОЙЛУУ": [
		"Ойго баткан."
	],
	"ОЙМОК": [
		"Шакек сымалдуу, төгөрөк таман салынган жагы сөөмөйдүн ич жагына келтирилген, тигүүдө ийненин түбү колго өтпөс үчүн колдонулуучу буюм."
	],
	"ОЙМУЛ": [],
	"ОЙНОЙ": [],
	"ОЙНОО": [
		"Ойноок, оюнкарак, ойногонду жакшы көргөн, токтоло элек.",
		"Ойно этишинин кыймыл атоочу."
	],
	"ОЙНОТ": [],
	"ОЙРОН": [],
	"ОЙРОТ": [],
	"ОЙСУЛ": [],
	"ОЙЧУЛ": [],
	"ОКЕАН": [],
	"ОКОРО": [],
	"ОКРУГ": [],
	"ОКСОЙ": [],
	"ОКТОД": [],
	"ОКТОЙ": [],
	"ОКТОЛ": [],
	"ОКТОО": [
		"диал. Үбөлүк.",
		"Окто этишинин кыймыл атоочу.",
		"Нокто менен бирдей."
	],
	"ОКТОС": [],
	"ОКТОТ": [],
	"ОКТОШ": [],
	"ОКУЙТ": [],
	"ОКУЛА": [],
	"ОКУНЬ": [],
	"ОКУРА": [],
	"ОКУЮУ": [],
	"ОКЧУН": [],
	"ОКШОЙ": [],
	"ОКШОО": [
		"Окшо этишинин кыймыл атоочу."
	],
	"ОКШОТ": [],
	"ОКШОШ": [
		"Турпатташ, түспөлдөш, кебетелеш, бирдей.",
		"Баары бир.",
		"Окшо этишинин кош мамилеси."
	],
	"ОКШУТ": [],
	"ОКШУУ": [],
	"ОЛИМП": [],
	"ОЛИФА": [],
	"ОЛОБО": [],
	"ОЛПОК": [],
	"ОЛПОҢ": [],
	"ОЛТУР": [],
	"ОЛУЯТ": [],
	"ОЛЧОЙ": [],
	"ОЛЬХА": [],
	"ОМКОР": [],
	"ОМУРТ": [],
	"ОНДУК": [
		"Ондук сандын, онунчу бөлүктөрдүн жана ондун даражаларынын негизиндеги арифметика жана сандар системасына тиешелүү же белгилөөчү.",
		"Бөлчөгү ондуктун даражасы болгон жана алуучу ондук чекиттин оң жагына коюлган цифралар менен туюнтулган бөлчөк."
	],
	"ОНДУН": [],
	"ОНОГУ": [],
	"ОНТОО": [
		"Онто этишинин кыймыл атоочу."
	],
	"ОНТОТ": [],
	"ООДАР": [],
	"ООДУК": [
		"Бир жагына басымдуу, бир тарабы көбүрөөк, оорураак."
	],
	"ООДУР": [],
	"ООЗАН": [],
	"ООЗГО": [],
	"ООЗГУ": [],
	"ООЗДУ": [],
	"ООЗУЛ": [],
	"ООЗУН": [],
	"ООЗУҢ": [],
	"ООКАС": [],
	"ООКАТ": [
		"Тиричилик; чарбачылык.",
		"диал. Тамак, тамак-аш."
	],
	"ООКУМ": [],
	"ООЛАК": [
		"Алысыраак, окчун."
	],
	"ООЛАТ": [],
	"ООЛАШ": [],
	"ООЛЖУ": [],
	"ООЛУК": [],
	"ООМАТ": [],
	"ООНАТ": [],
	"ООНОО": [
		"Оона этишинин кыймыл атоочу."
	],
	"ООПАЗ": [],
	"ООРДО": [],
	"ООРСУ": [],
	"ООРУЗ": [],
	"ООРУК": [],
	"ООРУН": [],
	"ООРУП": [],
	"ООРУТ": [],
	"ООРУУ": [
		"Оору этишинин кыймыл атоочу."
	],
	"ООШМО": [],
	"ООШУУ": [
		"Оош этишинин кыймыл атоочу."
	],
	"ОПЕРА": [],
	"ОПКОК": [],
	"ОПКОН": [],
	"ОПОЙТ": [],
	"ОПСУЗ": [],
	"ОПТОН": [],
	"ОПТУУ": [],
	"ОПУЗА": [],
	"ОРГАН": [],
	"ОРГИЯ": [],
	"ОРГОК": [],
	"ОРГУТ": [],
	"ОРГУУ": [
		"Оргу этишинин кыймыл атоочу."
	],
	"ОРДЕН": [],
	"ОРДЕР": [],
	"ОРДУН": [],
	"ОРДУР": [],
	"ОРДУҢ": [],
	"ОРИОН": [],
	"ОРКОЙ": [],
	"ОРМОЙ": [],
	"ОРМОН": [],
	"ОРНОО": [
		"Орно этишинин кыймыл атоочу."
	],
	"ОРНОТ": [],
	"ОРНОШ": [],
	"ОРОЗО": [
		"Мусулмандардын кудайга сыйынуу иретинде отуз күнү күндүзү тамак ичпөө тартиби."
	],
	"ОРОМО": [],
	"ОРООЧ": [
		"Кедей киши эгин талаасын кайтарууга жалданып, ал үчүн натуралай акы алган.",
		"Дан сактоо үчүн чуңкур казган.",
		"Фермерди которуу."
	],
	"ОРСОЙ": [],
	"ОРСОК": [],
	"ОРТАК": [],
	"ОРТОК": [],
	"ОРТОН": [
		"Сөөмөй менен аты жоктун арасындагы манжа."
	],
	"ОРУНУ": [],
	"ОРФЕЙ": [],
	"ОРХОН": [],
	"ОРЧУН": [],
	"ОСЕТР": [],
	"ОСКАР": [],
	"ОСМОК": [],
	"ОСМОС": [],
	"ОСУЯТ": [],
	"ОТЕЛЬ": [],
	"ОТОГО": [],
	"ОТОЛО": [],
	"ОТРЯД": [],
	"ОТТОЙ": [],
	"ОТТОН": [],
	"ОТТОО": [
		"Отто этишинин кыймыл атоочу."
	],
	"ОТТОТ": [],
	"ОТТУК": [],
	"ОТТУН": [],
	"ОТТУУ": [],
	"ОТУНА": [],
	"ОТУРА": [],
	"ОТЧЁТ": [],
	"ОФОРТ": [],
	"ОЧЕРК": [],
	"ОЧОЙТ": [],
	"ОЧОЮУ": [],
	"ОШЕНТ": [],
	"ОШКУР": [],
	"ОШОГО": [],
	"ОШТОН": [],
	"ОЮЛМА": [],
	"ОЮНАН": [],
	"ОЮНДА": [],
	"ОЮНЧУ": [],
	"ОҢДОЙ": [],
	"ОҢДОЛ": [],
	"ОҢДОН": [
		"Оңдо этишинин өздүк мамилеси."
	],
	"ОҢДОО": [
		"Оңдо этишинин кыймыл атоочу."
	],
	"ОҢДОТ": [],
	"ОҢДОШ": [],
	"ОҢДУР": [],
	"ОҢДУУ": [],
	"ОҢКОЙ": [],
	"ОҢОЛО": [],
	"ОҢТОЙ": [
		"Ылайыктуу абал, ыңгайлуу учур, оңдуу кырдаал."
	],
	"ОҢЧУЛ": [],
	"ОҢШОЙ": [],
	"ПААНА": [],
	"ПААНИ": [],
	"ПААША": [],
	"ПАДАР": [],
	"ПАЙДА": [
		"Киреше, олжо.",
		"Жакшылыкты көздөгөн иш, кандайдыр бир кызыкчылыкты, таламды көздөгөн жакшылык.",
		"ПАЙДА БОЛУУ: Келип чыгуу, көрүнүү, боло калуу."
	],
	"ПАЙИЗ": [],
	"ПАЙИТ": [],
	"ПАЙЛА": [],
	"ПАЙСА": [],
	"ПАЙЧА": [],
	"ПАЙЫЗ": [],
	"ПАКЕТ": [],
	"ПАКСА": [],
	"ПАЛАН": [],
	"ПАЛАС": [],
	"ПАЛАҢ": [],
	"ПАЛЕК": [],
	"ПАЛОО": [
		"Эт, май, сабиз жана башка татымал салып, күрүчтөн жасалган, демдеп бышырылган тамак."
	],
	"ПАЛЧЫ": [],
	"ПАНАР": [],
	"ПАННО": [],
	"ПАНТЫ": [],
	"ПАПИК": [],
	"ПАПКА": [],
	"ПАРАД": [],
	"ПАРДА": [
		"Көшөгө, эшикке же терезеге тартылуучу, калкалап коюуга ылайыкталган кездеме.",
		"Көзү ачылуу.",
		"Акыл кире баштоо."
	],
	"ПАРИК": [],
	"ПАРОМ": [],
	"ПАРСЫ": [
		"Парсча; перс тилинде."
	],
	"ПАРТА": [],
	"ПАРУС": [],
	"ПАРЧА": [],
	"ПАРЫЗ": [],
	"ПАСАҢ": [],
	"ПАСТА": [],
	"ПАТИР": [],
	"ПАТЫР": [],
	"ПАХТА": [
		"Буласынан кездеме жана башка нерселер жасалуучу, уругунан май жана башка нерселер алына турган, ысык жакта өсүүчү бир жылдык техникалык өсүмдүк.",
		"Ушул өсүмдүктүн буласы."
	],
	"ПАЧАК": [],
	"ПАЧКА": [],
	"ПАШАА": [],
	"ПЕГАС": [],
	"ПЕЙИЛ": [
		"Мүнөз, кулк-мүнөз.",
		"Көңүл, көөн, ниет, ой."
	],
	"ПЕЙЛИ": [],
	"ПЕНДЕ": [],
	"ПЕЧЕК": [],
	"ПЕШКА": [],
	"ПИАЛА": [],
	"ПИДИЯ": [],
	"ПИКЕТ": [],
	"ПИКИР": [
		"Бир нерсе жөнүндөгү ой, көз караш, кандайдыр бир нерсеге өзүнүн көз карашын билдирип айткан сөз."
	],
	"ПИЛИК": [],
	"ПИЛЛА": [
		"Жибек куртунун уясы."
	],
	"ПИЛОТ": [],
	"ПИРОГ": [],
	"ПИТИР": [],
	"ПИЦЦА": [],
	"ПИЯДА": [],
	"ПИЯЗЫ": [],
	"ПИЯЛА": [],
	"ПЛИТА": [],
	"ПОГОН": [],
	"ПОЕЗД": [],
	"ПОЛГО": [],
	"ПОРУМ": [],
	"ПОЧТА": [],
	"ПОЧТО": [],
	"ПОЭМА": [],
	"ПРОЗА": [],
	"ПУЛЬТ": [],
	"ПУНКТ": [],
	"ПУШТУ": [],
	"ПЫЧАН": [],
	"ПЬЕСА": [],
	"РААЗЫ": [],
	"РАБАТ": [],
	"РАББИ": [],
	"РАДАР": [],
	"РАДИЙ": [],
	"РАДИО": [],
	"РАДОН": [],
	"РАЙОН": [],
	"РАЙЫМ": [],
	"РАКАТ": [],
	"РАКЫМ": [],
	"РАМАТ": [],
	"РАМКА": [],
	"РАПИС": [],
	"РАПТА": [],
	"РАСИМ": [],
	"РАСМИ": [],
	"РАСУЛ": [],
	"РАУНД": [],
	"РАХАТ": [],
	"РАЦИЯ": [],
	"РЕБУС": [],
	"РЕДИФ": [],
	"РЕДКА": [],
	"РЕЖИМ": [],
	"РЕЙКА": [],
	"РЕЛЬС": [],
	"РЕНТА": [],
	"РЕТРО": [],
	"РИКША": [],
	"РИНИТ": [],
	"РИТМИ": [],
	"РИФМА": [],
	"РОБОТ": [],
	"РОМАН": [],
	"РОНДО": [],
	"РОЯЛЬ": [],
	"РСДРП": [],
	"РУБАИ": [],
	"РУБИН": [],
	"РУБЛЬ": [],
	"РУЛЕТ": [],
	"РУПИЙ": [],
	"РУХИЙ": [
		"Жан, дүйнө, ички дүнүйө."
	],
	"РЫЧАГ": [],
	"РЭКЕТ": [],
	"РЮМКА": [],
	"РҮКҮҮ": [],
	"СААБА": [],
	"СААЛЫ": [],
	"САБАЙ": [],
	"САБАК": [
		"зат. Өсүмдүктөрдүн гүлү, мөмөсү же жалбырактары туташып өскөн бөлүгү.",
		"зат. Ыр түрүндө жазылган чыгарманын бир бөлүгү.",
		"Окутуу ишинде өтүлүүчү ар кандай предметтер.",
		"Окутула турган билим тармагына (предметтерге) карата ыйгарылып бөлүштүрүлгөн сааттар.",
		"Таалим, үлгү.",
		"өт. Кандайдыр бир окуядан, кырсыктан улам пайда болуп, кийин эске алууга байкай жүрүүгө туура келген ой, жыйынтык."
	],
	"САБИЗ": [
		"зат. Желе турган кызгылтым, сары түстөгү сүйрүрөөк келген тамыры бар огород өсүмдүгү."
	],
	"САБОО": [
		"Жүн сабай турган ыргай же табылгы чыбык.",
		"Саба этишинин кыймыл атоочу."
	],
	"САБЫР": [
		"Чыдамдуулук, токтоолук, өзүн өзү токтото билгендик; кандайдыр бир кыйынчылыкка, кайгыга көрсөтүлгөн кайрат."
	],
	"САГЫЗ": [],
	"САГЫН": [],
	"САГЫР": [],
	"САДЫК": [],
	"САЖДА": [],
	"САЗАЙ": [],
	"САЗАН": [],
	"САЗАР": [],
	"САЗГА": [],
	"САЗДА": [],
	"САЙГА": [],
	"САЙДА": [],
	"САЙИР": [],
	"САЙЛА": [],
	"САЙМА": [
		"Кооздук үчүн бир нерсенин бетине сайып түшүрүлгөн түр."
	],
	"САЙРА": [],
	"САЙЫЛ": [],
	"САЙЫН": [
		"Аныктоо, тактоо, белгилөө маанисинде колдонулуучу жандооч сөз.",
		"Сай этишинин өздүк мамилеси."
	],
	"САЙЫП": [
		"САЙЫП БУРУШ: Өтө чыгаан, ааламга аты чыккан деген маанидеги сыпаттама сөз, баатырларга карата колдонулуучу титулдук эпитет."
	],
	"САЙЫШ": [
		"Ат үстүнөн найзалашып беттешкен уруш.",
		"Ат үстүнөн бири-бирин сайып түшүрүү мелдеши.",
		"Сай этишинин кош мамилеси."
	],
	"САКАЙ": [],
	"САКАЛ": [
		"Эркектердин жаактан ылдый тарта, ээкти каптай чыккан кылы.",
		"Айрым айбандардын (мис., эчки-текенин) ээк алдына узун жана топ болуп чыккан жүнү."
	],
	"САКАП": [],
	"САКОО": [],
	"САКТА": [],
	"САКЧЫ": [
		"Кароолчу, кайтаруучу.",
		"Чек араны сактоочу, кайтаруучу жоокер."
	],
	"САЛАА": [
		"Манжалардын арасындагы аралык.",
		"Тарам-тарам болуп кеткен кокту, колот, суунун бөлөк-бөлөк агымы.",
		"Колдун манжалары."
	],
	"САЛАМ": [
		"Саламдашуу, учурашуу, кадыр-көңүлдү суроо иретинде айтылуучу сөз.",
		"Бирөө аркылуу айттырылган өтүнүч, суроо."
	],
	"САЛАР": [],
	"САЛАТ": [],
	"САЛДА": [],
	"САЛМА": [],
	"САЛОН": [],
	"САЛУУ": [
		"Тамак-ашка туш келген, даам буюрган кишилерге карата айтылуучу сөз.",
		"Сал этишинин кыймыл атоочу."
	],
	"САЛЫК": [
		"Жеке адамдардан жана өндүрүш ишканаларынан милдеттүү түрдө алынуучу мамлекеттик алым.",
		"Ар кандай буюм-теримдин, мүлктүн катып же бир жакка салып коюуга ылайыкталган таңгагы, катып же бир жакка салып коюла турган буюм-терим, мүлк.",
		"Салаңдап түшүп турган, ылдый түшүп турган."
	],
	"САЛЫМ": [
		"Бир нерсени өнүктүрүү, көбөйтүү үчүн болгон кошумча.",
		"Өлчөм, бир же бир нече ирет салынгыдай өлчөм."
	],
	"САЛЫН": [],
	"САЛЫП": [],
	"САЛЫТ": [],
	"САЛЫШ": [],
	"САЛЮТ": [],
	"САМАН": [
		"Дан эгиндеринин данын алгандан кийинки калган кургак сабагы.",
		"өт. Абдан көп, мол."
	],
	"САМАР": [],
	"САМАТ": [],
	"САМБИ": [],
	"САМОО": [],
	"САМСА": [
		"Камырдын ичине эт, пияз салып, дандырга бышыра турган тамак."
	],
	"САМСЫ": [
		"Тынымсыз чубашуу."
	],
	"САМЫН": [
		"Кирди жууп чыгаруу үчүн колдонулуучу май жана жегич щелочтордон жасалган катуу же суюк масса."
	],
	"САНАА": [
		"Ой, тилек, пикир.",
		"Капа, кайгы, убайым."
	],
	"САНАК": [
		"Эсеп (көбүнчө малдын эсеби)."
	],
	"САНАЛ": [],
	"САНАМ": [],
	"САНАТ": [],
	"САНАШ": [],
	"САНГИ": [],
	"САНДА": [],
	"САНДИ": [],
	"САНДЫ": [],
	"САНОО": [
		"Сана этишинин кыймыл атоочу."
	],
	"САНСЫ": [],
	"САНЫН": [],
	"САПЁР": [],
	"САПАЛ": [],
	"САПАН": [],
	"САПАР": [
		"Жол, саякат."
	],
	"САПАТ": [
		"Бир нерсенин жакшы жагын, артыкчылыгын, керектүүлүгүн, коюлган талапка жооп бере ала тургандыгын көрсөткөн касиет."
	],
	"САПТА": [],
	"САПЫР": [],
	"САРАЙ": [
		"Падыша жана анын жакындары туруучу ордо.",
		"Малга, айыл чарба шаймандары үчүн салынган курулуш."
	],
	"САРАП": [],
	"САРАҢ": [
		"Зыкым, дүнүйөгө кароо, колунан эч нерсе чыкпаган."
	],
	"САРЕК": [],
	"САРЖА": [],
	"САРНА": [
		"туурасы: зарна."
	],
	"САРЫК": [],
	"САРЫП": [],
	"САСУУ": [
		"Сасы этишинин кыймыл атоочу."
	],
	"САСЫК": [
		"Жагымсыз жыт, сасыган, борсуган, жаман жыттанган."
	],
	"САСЫТ": [],
	"САТАҢ": [],
	"САТИЛ": [],
	"САТИН": [],
	"САТМА": [],
	"САТУУ": [
		"Сат этишинин кыймыл атоочу."
	],
	"САТЫК": [
		"Сатуу, соодалоо иши."
	],
	"САТЫЛ": [],
	"САТЫП": [],
	"САТЫШ": [],
	"САУНА": [],
	"САХИЙ": [],
	"САХНА": [
		"Театрдын, клубдун оюн коюлуучу аянтчасы."
	],
	"САЯСЫ": [],
	"САҢГИ": [],
	"САҢЗА": [],
	"САҢСА": [],
	"СЕАНС": [],
	"СЕБЕП": [
		"Кандайдыр бир нерсенин, окуянын, натыйжанын келип чыгыш же пайда болуш шарты.",
		"Түрткү, жардамчы, шылтоо."
	],
	"СЕБЕТ": [
		"Чырпыктан согулган идиш.",
		"Элдик зергерчиликте темирге жалатылган жамбы күмүштүн бетиндеги оюм-чийимге түшүрүүчү сыя."
	],
	"СЕБИЛ": [],
	"СЕБИШ": [],
	"СЕБҮҮ": [
		"Сеп тишинин кыймыл атоочу."
	],
	"СЕВЕТ": [],
	"СЕГИЗ": [
		"8 саны, эсеби."
	],
	"СЕДЕП": [
		"Кээ бир үлүл кабыктарынын ички катуу катмарынан алынып, топчу жана ар кандай кооз буюмдар иштеп чыгуу үчүн колдонулуучу зат; ушул заттан жасалган топчу жана ар кандай кооз буюмдар."
	],
	"СЕЗИЛ": [],
	"СЕЗИМ": [],
	"СЕЗОН": [],
	"СЕЗҮҮ": [
		"Сез этишинин кыймыл атоочу."
	],
	"СЕЙИЛ": [
		"Сайрандоо, көңүл ачуу үчүн болгон таң-тамаша.",
		"Эс алуу, сейилдеп басуу үчүн болгон чыгыш."
	],
	"СЕЙИН": [],
	"СЕЙИТ": [],
	"СЕКЕТ": [],
	"СЕКИН": [],
	"СЕКИР": [],
	"СЕКТА": [],
	"СЕЛБИ": [],
	"СЕЛДЕ": [
		"Диндик кызматта жүргөн адамдар башына чалып, оронуп алуучу узун ак кездеме; ошол кездемеден чалып жасалган баш кийим.",
		"Басаңдай түшүү, азайып, акырындап калуу.",
		"диал. Тууралган эттин үстүнө кесилип коюлган чучук."
	],
	"СЕЛЕЙ": [],
	"СЕЛКИ": [],
	"СЕМИЗ": [
		"Эти толук, майлуу.",
		"Өсүмдүк үчүн керектүү заттары жетиштүү, күр (жер жөнүндө)."
	],
	"СЕМИР": [
		"Эт алуу, эттүү болуу, семиз болуу.",
		"Өсүмдүк үчүн керектүү заттары жетиштүү болуу, күр болуу (жер жөнүндө)."
	],
	"СЕНАЖ": [],
	"СЕНАТ": [],
	"СЕНЕЙ": [],
	"СЕНЕК": [],
	"СЕНИН": [
		"Баяндамачы кайрылып жаткан адамга же адамдарга тиешелүү же алар менен байланышкан."
	],
	"СЕПАЯ": [],
	"СЕПИЛ": [],
	"СЕРАП": [],
	"СЕРГИ": [],
	"СЕРЕЙ": [],
	"СЕРЕК": [],
	"СЕРИЯ": [],
	"СЕРКЕ": [],
	"СЕРМЕ": [],
	"СЕТЕР": [],
	"СЕҢИР": [],
	"СИЛЕР": [],
	"СИЛКИ": [],
	"СИЛОС": [],
	"СИРКЕ": [],
	"СИРОП": [],
	"СИФОН": [],
	"СИҢДИ": [
		"Аялдардын же кыз балдардын өзүнөн кичүү кыз бир тууганы.",
		"Жалпы эле өзүнөн кичүү аялдар, кыздар (улуу аялдар, кыздарга карата)."
	],
	"СИҢИП": [],
	"СИҢИР": [
		"Сиң этишинин аркылуу мамилеси."
	],
	"СИҢИШ": [],
	"СИҢҮҮ": [
		"Сиң этишинин кыймыл атоочу."
	],
	"СКЕЙТ": [],
	"СКЛАД": [],
	"СКОТЧ": [],
	"СОБОЛ": [],
	"СОБОР": [],
	"СОВЕТ": [],
	"СОГОН": [],
	"СОГУЛ": [],
	"СОГУМ": [],
	"СОГУП": [],
	"СОГУУ": [
		"Сок этишинин кыймыл атоочу."
	],
	"СОГУШ": [
		"Мамлекеттер, айрым элдер же уруулар арасында болгон куралдуу күрөш, кагылыш.",
		"Урушуу, мушташуу, кармашуу."
	],
	"СОЗУЛ": [
		"Соз тишинин туюк мамилеси.",
		"Назик, токтоо мүнөздө болуу."
	],
	"СОЗУУ": [
		"Соз этишинин кыймыл атоочу."
	],
	"СОЙКУ": [],
	"СОЙЛО": [],
	"СОККУ": [
		"Күү менен, катуу күч менен урулуудан, согулуудан чыккан кагылыш.",
		"Оор кайгы, түйшүк, азап.",
		"Жеме, кагуу; таяк, тепки.",
		"Душмандын, жоонун мизин кайтаруу, кыйратуу үчүн көрсөтүлгөн каршылык, чабуул же анын түрлүү башка аракеттери."
	],
	"СОКМО": [
		"Согулуп, токулуп жасалган, согулган, токулган.",
		"Урма, уруп согулган."
	],
	"СОКУЙ": [],
	"СОКУР": [
		"Көрүү жөндөмдүүлүгүнөн ажыраган, көр.",
		"өт. Билими жок, түшүнүгү, сезимдүүлүгү начар, сабатсыз.",
		"өт. Эч нерсеге негизделбеген, курулай."
	],
	"СОЛБУ": [],
	"СОЛОК": [],
	"СОЛОТ": [],
	"СОЛУТ": [],
	"СОЛУУ": [
		"Солу этишинин кыймыл атоочу."
	],
	"СОМДО": [],
	"СОНЕТ": [],
	"СОНОР": [],
	"СОНУН": [
		"Эң жакшы, мыкты, абдан кооз, сулуу, абдан кызык."
	],
	"СООГА": [],
	"СООДА": [
		"Сатык, алыш-бериш, сатуу, сатып алуу."
	],
	"СООЛТ": [],
	"СООРУ": [],
	"СОПОЛ": [],
	"СОРМО": [
		"Үстүнөн өткөн, баскан адамды же жаныбарларды тартып кетүүчү баткактуу, саздуу жер."
	],
	"СОРОЙ": [],
	"СОРОК": [],
	"СОРПО": [
		"Кайнатып бышырылган эттин ширеси, чыгы."
	],
	"СОРТУ": [],
	"СОРУК": [
		"Сорулуп, бир аз кургай баштоо, тоборсуй түшүү, сиңип кетүү."
	],
	"СОРУЛ": [
		"Сор этишинин туюк мамилеси."
	],
	"СОРУН": [
		"Соргок, тойбос."
	],
	"СОРУУ": [
		"Сор этишинин кыймыл атоочу."
	],
	"СОТТО": [],
	"СОФИС": [],
	"СОҢКУ": [],
	"СПОРТ": [],
	"СТВОЛ": [],
	"СТИЛИ": [],
	"СУБАЙ": [],
	"СУГАР": [],
	"СУГАТ": [
		"Өсүмдүктөрдү, жерди сугаруу, суу жаюу жумушу.",
		"Мал сугарылуучу жер.",
		"Кызытылган металлды чыңоо, сууга салып курчутуу жолу."
	],
	"СУГУН": [],
	"СУДЬЯ": [],
	"СУЗГУ": [
		"Сүйрү же тегерек формада жыгачтан жасалган саптуу чөмүч."
	],
	"СУЗУП": [],
	"СУЗУУ": [
		"Мүчөлөрдү колдонуу менен суу аркылуу өзүн айдап чыгуу."
	],
	"СУКНО": [],
	"СУЛАТ": [],
	"СУЛУУ": [
		"Өңдүү-түстүү, өңү-түсү, мүчөсү келишимдүү, татынакай.",
		"Өңү-түсү жакшынакай аял, кыз.",
		"Көргөнгө көрктүү, кооз, суктандырарлык, көрүнүшү сонун, жагымдуу.",
		"Одуракай эмес, жылмакай, сыйда, текши, тегиз."
	],
	"СУМКА": [],
	"СУММА": [],
	"СУНАЛ": [],
	"СУНУУ": [
		"Сун этишинин кыймыл атоочу."
	],
	"СУНУШ": [
		"Кандайдыр бир маселе, иш боюнча эмне кылуу керектиги жөнүндө билдирилүүчү пикир, ой, өтүнүч.",
		"Сун тишинин кош мамилеси."
	],
	"СУПАР": [],
	"СУПЕР": [],
	"СУРАК": [
		"Тергөө, тергөө жүргүзүү.",
		"Бийлик, башкаруу."
	],
	"СУРАЛ": [],
	"СУРАМ": [],
	"СУРАН": [],
	"СУРАТ": [],
	"СУРДА": [],
	"СУРМА": [],
	"СУРОО": [
		"Кандайдыр бир нерсе жөнүндө билүү үчүн жооп талап кылган кайрылыш, собол.",
		"Чечүүнү талап кылган, чечиш үчүн коюлган маселе.",
		"Талап, керектөө, өтүнүч, сураныч.",
		"Белгисиздик, чечиле электик.",
		"Уруксат.",
		"сура этишинин кыймыл атоочу."
	],
	"СУРУН": [],
	"СУТКА": [
		"24 сааттык убакыт өлчөмү, бир күн жана бир түн убакыт."
	],
	"СУТРА": [],
	"СУУГА": [],
	"СУУДА": [],
	"СУУЛА": [],
	"СУУНУ": [],
	"СУУРТ": [],
	"СУУСА": [],
	"СУУСУ": [],
	"СУУЧУ": [],
	"СУФИЙ": [],
	"СУЮЛТ": [],
	"СФЕРА": [],
	"СЫГЫЛ": [],
	"СЫГЫП": [],
	"СЫДЫК": [],
	"СЫДЫР": [],
	"СЫЗГА": [],
	"СЫЗДА": [],
	"СЫЗМА": [],
	"СЫЗУУ": [
		"Сыз этишинин кыймыл атоочу."
	],
	"СЫЗЫК": [
		"Сызып түшүрүлгөн чийин.",
		"Малдын чийки майын сызгырып алгандан кийинки калган калдыгы."
	],
	"СЫЗЫЛ": [],
	"СЫЗЫП": [],
	"СЫЗЫШ": [],
	"СЫЙДА": [],
	"СЫЙКЫ": [],
	"СЫЙЛА": [],
	"СЫЙПА": [],
	"СЫЙРА": [],
	"СЫЙРЫ": [],
	"СЫЙЫН": [],
	"СЫЙЫР": [],
	"СЫЙЫШ": [],
	"СЫКМА": [],
	"СЫЛАЙ": [],
	"СЫЛАН": [],
	"СЫЛАТ": [],
	"СЫЛОО": [
		"Сыла этишинин кыймыл атоочу."
	],
	"СЫЛТЫ": [],
	"СЫЛЫК": [
		"Сыпайы, орой эмес, сыпаа, адептүү."
	],
	"СЫМАК": [],
	"СЫМАЛ": [],
	"СЫМАП": [
		"Күмүш түстүү мөлтүлдөгөн суюк оор металл, химиялык элемент.",
		"өт. Мөлтүлдөгөн, мөлтүрөгөн.",
		"өт. Колго токтобогон, мүлтүлдөк, жойпу."
	],
	"СЫМГА": [],
	"СЫНАК": [
		"Сыноо."
	],
	"СЫНАЛ": [],
	"СЫНАТ": [],
	"СЫНАШ": [],
	"СЫНГА": [],
	"СЫНДА": [],
	"СЫНМА": [],
	"СЫНОО": [
		"Сына этишинин кыймыл атоочу.",
		"Сынга салуу, текшерип көрүү үчүн жүргүзүлгөн байкоо.",
		"Экзамен."
	],
	"СЫНУУ": [
		"Сын этишинин кыймыл атоочу."
	],
	"СЫНЧЫ": [
		"адаб. Адабий сын жазган автор. Ал көркөм чыгармада жаап-жашырылып айкын көрүнбөгөн, түздөн-түз айтылбаган, көзгө сайып көрсөтүлбөгөн нерселерди ачып берет, окурмандын оюн багыттайт, автордун идея-темасын, проблемаларын дааналайт."
	],
	"СЫНЫК": [
		"Сынып калган, жарака кеткен же кетилип калган жери бар, бүтүн эмес.",
		"Нерсенин сынган бир бөлүгү, бүтүн нерседен ажырап, бөлүнүп калган бир бөлүк.",
		"өт. Дененин сынган жери, сынуу аркылуу болгон илдет."
	],
	"СЫНЫН": [],
	"СЫНЫП": [],
	"СЫПАА": [],
	"СЫПАЙ": [],
	"СЫПАТ": [],
	"СЫРАЙ": [],
	"СЫРГА": [],
	"СЫРДА": [],
	"СЫРТЫ": [],
	"СЫРЫН": [],
	"СЫРЬЁ": [],
	"СЫЯГЫ": [],
	"СЫҢАР": [],
	"СҮБӨӨ": [],
	"СҮЗГҮ": [],
	"СҮЗМӨ": [
		"Айрандан, жуураттан сүзүп (суусун сарыктырып) алынган азык жана анын сууга эзилгендегиси.",
		"диал. 1. Ээр басмайыл, жүгөн, куюшкандардын тиешелүү жерлерине бастырылган ар кыл кооздук күмүш."
	],
	"СҮЗҮЛ": [],
	"СҮЗҮП": [],
	"СҮЗҮШ": [
		"Сүз этишинин кош мамилеси."
	],
	"СҮЗҮҮ": [
		"Сүз этиштеринин кыймыл атоочу."
	],
	"СҮЗӨК": [],
	"СҮЙКӨ": [],
	"СҮЙЛӨ": [],
	"СҮЙРҮ": [
		"Тегерек эмес, капталы, туурасы кууш, узунчасынан келген, учтанып кеткен, сөлпү."
	],
	"СҮЙРӨ": [],
	"СҮЙҮН": [],
	"СҮЙҮШ": [],
	"СҮЙҮҮ": [
		"Аял-эркектердин бири-бирине болгон ашыктык, берилип жакшы көргөндүк сезими.",
		"Жакшы көргөндүк, кадырлагандык, урматтагандык, берилгендик.",
		"Сүй этишинин кыймыл атоочу."
	],
	"СҮЙӨН": [],
	"СҮЙӨТ": [],
	"СҮЙӨӨ": [
		"Сүйө этишинин кыймыл атоочу."
	],
	"СҮКҮТ": [],
	"СҮЛГҮ": [
		"Бети-колду, денени сүртүү үчүн жасалган узунунан келген аарчыгыч."
	],
	"СҮЛҮК": [
		"Тузсуз сууларда болуучу, денеге жабышып алып кан соруучу курт.",
		"өт. Бирөөнүн канын соргон, жабыркаткан, башкаларды эзген зулум."
	],
	"СҮМБӨ": [
		"Оозунан дүрмөттөлүп атылуучу куралдарда ок, дарыны салуу, ал эми тээгин басуу аркылуу атылуучу куралдарда майлоо, тазалоо үчүн колдонулуучу таякча, шомпол."
	],
	"СҮРГҮ": [],
	"СҮРДӨ": [],
	"СҮРМӨ": [],
	"СҮРСҮ": [],
	"СҮРҮЛ": [],
	"СҮРҮН": [],
	"СҮРҮҮ": [
		"Сүр этишинин кыймыл атоочу."
	],
	"СҮРӨТ": [
		"Бир нерсенин элеси чагылышы, көрүнүшү, кебетеси.",
		"Кагазга же башка нерсеге түшүрүлгөн бир нерсенин элеси, кебетеси, көрүнүшү, сөлөкөтү, фотокарточка, иллюстрация.",
		"өт. Шапыйып өңүнөн азган кебете, абдан арыктаган кебете, өң.",
		"сүйл. Абдан сулуу, карап эле турарлык, кооз.",
		"Драмалык чыгармаларда жаңы декорацияны талап кылуучу көрүнүшү, көшөгөнүн бир бөлүгү.",
		"Жүгөрүнүн сотосунун жаңыдан дан байлай баштаган, бирок сүт толо элек кези.",
		"Сүрө этишинин аркылуу мамилеси."
	],
	"СҮРӨӨ": [],
	"СҮТАК": [],
	"СҮТКӨ": [],
	"СҮТТӨ": [],
	"СҮТҮН": [],
	"СҮҢГҮ": [],
	"СӨГҮЛ": [],
	"СӨГҮН": [],
	"СӨГҮШ": [
		"Жүрүш-турушу же башка жоопкерчилиги үчүн берилген жаза, чара.",
		"Сөк этишинин кош мамилеси.",
		"Бирин-бири сөгүү, тилдешүү, боктошуу, жаман-жакшы айтышуу."
	],
	"СӨГҮҮ": [
		"Сөк этишинин кыймыл атоочу."
	],
	"СӨГӨЛ": [],
	"СӨГӨТ": [],
	"СӨДӨР": [],
	"СӨЗГӨ": [],
	"СӨЗДҮ": [],
	"СӨЗҮН": [],
	"СӨЙКӨ": [
		"Кооздук үчүн аялдар кулактын көнчөгүнө илүүчү нерсе.",
		"Сүрүү, ышкуу, жышуу."
	],
	"СӨКӨТ": [
		"Нааразылык туудуруу, кеп-сөзгө калуу, күнөөлөнүү.",
		"Сөгүш берүү, уяткаруу."
	],
	"СӨЛКҮ": [],
	"СӨЛПҮ": [],
	"СӨПӨТ": [],
	"СӨРӨЙ": [],
	"СӨӨГҮ": [],
	"СӨӨРҮ": [],
	"ТААЖЫ": [
		"Падышалардын, хандардын атайын баш кийими. Кээде кадимки эле баш кийимге бийик даражаны, коомдогу ордун көрсөтүүчү белги тагылса, ал да таажы атала берет.",
		"Короз, үпүп ж. б. канаттуулардын башындагы желбирөөчү.",
		"астр. Күндүн жана жылдыздардын атмосферасынын эң сырткы бөлүгү.",
		"Галактиканы курчап турган жылдыздардын сейрек‑ телген заттардын сфера түрүндөгү булуту."
	],
	"ТААЛА": [],
	"ТААМА": [],
	"ТААНА": [],
	"ТААНД": [],
	"ТААНЫ": [],
	"ТААРЫ": [],
	"ТАБАК": [
		"Тамак-аш салууга же куюуга колдонулуучу, көбүнчө тегерек формада болгон жайпак же чуңкур идиш."
	],
	"ТАБИП": [],
	"ТАБИР": [],
	"ТАБИТ": [],
	"ТАБЛО": [],
	"ТАБУУ": [
		"Тап этишинин кыймыл атоочу."
	],
	"ТАБЫЛ": [],
	"ТАБЫН": [],
	"ТАБЫП": [
		"Сыркоо адамдын тамырын кармап, дарылоочу тамырчы, дарыгер."
	],
	"ТАБЫТ": [],
	"ТАБЫШ": [
		"Иштеп тапкан эмгек акы, табылга.",
		"Жарашуу, элдешүү, араздашпай калуу."
	],
	"ТАГЫЛ": [],
	"ТАГЫН": [],
	"ТАГЫП": [],
	"ТАГЫШ": [],
	"ТАЕЖЕ": [],
	"ТАЕНЕ": [],
	"ТАЖАТ": [],
	"ТАЖОО": [],
	"ТАЗАР": [],
	"ТАЙГА": [],
	"ТАЙДА": [],
	"ТАЙКЫ": [],
	"ТАЙПА": [],
	"ТАЙЫЗ": [
		"Терең эмес, тайкы, бийик эмес."
	],
	"ТАЙЫН": [],
	"ТАЙЫП": [],
	"ТАКАЙ": [
		"Эшектин баласы.",
		"Дайым, дамамат, ар дайым.",
		"Удаа, жакын, чукул."
	],
	"ТАКАЛ": [],
	"ТАКАТ": [],
	"ТАКМЕ": [],
	"ТАКОО": [],
	"ТАКСА": [],
	"ТАКСИ": [],
	"ТАКТА": [
		"Жыгачтан жүк жыюуга ылайыктап узун стол сыяктуу жасалган секиче.",
		"Бир нерсеге ылайыкталып жасалган бети жазысынан келген тактай.",
		"Буудайдын тегиз баш алып, дүмбүлдөн өтүп калган мезгили.",
		"Кагаздын чарчы-чарчы келген барактары.",
		"Так кылуу, аныктоо, айкындоо."
	],
	"ТАКТЫ": [],
	"ТАКУУ": [],
	"ТАКШЫ": [],
	"ТАКЫЙ": [],
	"ТАКЫК": [],
	"ТАКЫЛ": [],
	"ТАКЫМ": [],
	"ТАКЫР": [
		"Эч кандай өсүмдүк өспөгөн, чөп чыкпаган.",
		"Чачы жок, түгү жок, такырайган.",
		"Түк, эч бир.",
		"Бүт, мүлдө, бүтүндөй."
	],
	"ТАКЫЯ": [],
	"ТАЛАА": [
		"Жайык, түз жер.",
		"Баш кийимдин (мис. калпактын) тилкелери.",
		"инф. Бир же андан көп сандагы байттар катары."
	],
	"ТАЛАК": [],
	"ТАЛАМ": [],
	"ТАЛАН": [],
	"ТАЛАП": [
		"Аткарылышын көздөгөн маселе, иштин иштелишине умтулгандык, керек деп табуучулук.",
		"Тилек, максат, талам."
	],
	"ТАЛАС": [],
	"ТАЛАТ": [],
	"ТАЛАШ": [
		"Бирдей болуп чыкпаган, ар түрдүү ойлордон, пикирлерден же келише албоочулуктан пайда болгон айтыш, тартыш.",
		"Ачык-айкын эмес, чечиле элек.",
		"Кандайдыр бир маселе боюнча же кандайдыр бир максатка байланыштуу тартышка түшүп айтышуу, тартышуу, өзүнүн оюн далилдөөнүн аракетин кылуу.",
		"Белгилүү бир кызыкчылыкты көздөө, таламды, намысты жактоо.",
		"Өз жагына алуу, өзүнө ыйгаруу аракетин кылуу."
	],
	"ТАЛДА": [],
	"ТАЛКЫ": [],
	"ТАЛМА": [
		"Күтпөгөн жерден эси ооп, тырышып, диртилдеп жатып кала турган оору."
	],
	"ТАЛОН": [],
	"ТАЛОО": [
		"Тала этишинин кыймыл атоочу."
	],
	"ТАЛУУ": [],
	"ТАЛЧА": [],
	"ТАЛЫК": [],
	"ТАЛЫТ": [],
	"ТАЛЬК": [],
	"ТАМАК": [
		"Адамдын, өсүү, өнүгүү, жашоо шартына зарыл түрдө керектелүүчү, азык болуучу заттар.",
		"Ооз көңдөйү менен кызыл өңгөчтүн туташкан жери, алкым."
	],
	"ТАМАМ": [],
	"ТАМАН": [
		"Буттун жер баса турган жалпак жагы, бети.",
		"Бут кийимдин жер баса турган жагы, бөлүгү.",
		"Арыктын, каналдын, кокту-колоттун, жылганын ж. б. түбү, түп жаккы тилкеси.",
		"Бир нерсенин жерге коюуга, жерде же башка бир нерсенин үстү менен жүрүүгө ылайыкталган тегиз бети.",
		"Кээ бир буюмдун жазы, жалпак келген бөлүгү."
	],
	"ТАМГА": [
		"Белги катарында көбүнчө ысык темир менен басып түшүрүлгөн из, так.",
		"Жазуунун ариби, жазууда айрым тыбыштар үчүн алынган белги.",
		"өт. Көңүлдө, жүрөктө сакталган из, запкы."
	],
	"ТАМУУ": [],
	"ТАМЧЫ": [
		"Суунун же башка суюктуктун тамгандагы, тамчылап тургандагы бөлүктөрү."
	],
	"ТАМЫЗ": [],
	"ТАМЫР": [
		"Өсүмдүктөрдүн жерге орунтукталып турушун, суу же башка азык заттарын өзүнө тартып, тамактанып туруусун камсыз кылуучу жер астындагы бөлүгү.",
		"анат. Кан жүрүү жолдору, кан тароочу түтүкчөлөр.",
		"Дос, достошкон адамдар."
	],
	"ТАНАП": [],
	"ТАНГО": [],
	"ТАНДА": [],
	"ТАНКА": [],
	"ТАНОО": [
		"Мурундун дем алуучу тешиктери.",
		"Ошол тешиктердин эки жак капталдары."
	],
	"ТАНТИ": [],
	"ТАНТЫ": [],
	"ТАНУУ": [
		"Тан этишинин кыймыл атоочу."
	],
	"ТАПАН": [],
	"ТАПТА": [],
	"ТАРАЗ": [],
	"ТАРАЙ": [],
	"ТАРАК": [
		"Чачты, кылды ж. б. тарай турган майда тиштери бар буюм."
	],
	"ТАРАЛ": [],
	"ТАРАМ": [],
	"ТАРАН": [],
	"ТАРАП": [
		"Жак, багыт."
	],
	"ТАРАТ": [],
	"ТАРАШ": [],
	"ТАРИЗ": [],
	"ТАРИФ": [],
	"ТАРКА": [],
	"ТАРКИ": [],
	"ТАРОО": [
		"Тара этишинин кыймыл атоочу."
	],
	"ТАРПЫ": [],
	"ТАРСА": [],
	"ТАРТА": [],
	"ТАРУУ": [
		"Шыпыргы баштанып чыгуучу майда дандуу кара эгин жана анын даны.",
		"Тары этишинин кыймыл атоочу."
	],
	"ТАРЫТ": [],
	"ТАРЫХ": [
		"Өсүү, өнүгүү, өзгөрүү процессинде болуп турган чындык, көрүнүш.",
		"Өткөн турмушка, доорго таандык болгон окуялардын, баштан кечирилген ар кандай иштердин, фактылардын ж. б. жалпы жыйындысы.",
		"Адам коомунун өнүгүшү жөнүндөгү илим.",
		"Кандайдыр бир нерсенин өнүгүш, өзгөрүш жолу.",
		"Бирөөнүн башынан өткөн, бирөөгө же бир нерсеге тиешелүү, байланыштуу болгон окуялардын, фактылардын жыйындысы, алар жөнүндө айтылган же жазылып калтырылган баяндоо."
	],
	"ТАСМА": [
		"Эчкинин ийленген чылгый терисинен тилинген кайыш, көк.",
		"Тилке сызма.",
		"диал. Дасмал.",
		"Боолукка жарачудай бышык, узун, сыйда, ичке өскөн өсүмдүк."
	],
	"ТАТАЙ": [],
	"ТАТАР": [],
	"ТАТТЫ": [],
	"ТАТУУ": [
		"Бири бирине жакын, ынак, ынтымактуу.",
		"Тат этишинин кыймыл атоочу."
	],
	"ТАТЫК": [
		"Даам.",
		"өт. Бир нерсеге арзый тургандык, жарай турган, баалуулук."
	],
	"ТАТЫМ": [],
	"ТАТЫТ": [],
	"ТАХТА": [],
	"ТАЧКА": [],
	"ТАШКА": [],
	"ТАШТА": [],
	"ТАШУУ": [
		"Ташы этишинин кыймыл атоочу."
	],
	"ТАШЧЫ": [],
	"ТАШЫЛ": [],
	"ТАШЫН": [],
	"ТАШЫТ": [],
	"ТАЯКЕ": [],
	"ТАЯНТ": [],
	"ТАЯТА": [],
	"ТАҢГА": [],
	"ТАҢГЫ": [],
	"ТАҢДЫ": [],
	"ТАҢКЫ": [
		"Таңга маал учурдагы, таң маалындагы."
	],
	"ТАҢУУ": [
		"Таң этишинин кыймыл атоочу."
	],
	"ТАҢШЫ": [],
	"ТАҢЫЛ": [],
	"ТЕАТР": [],
	"ТЕБИЛ": [],
	"ТЕБИН": [],
	"ТЕБҮҮ": [
		"Мылтыкты атканда дары көп болуп кумдактын артка карай ийинди тебиши.",
		"Ителги, шумкар илбээсинди тээп түшүрүү."
	],
	"ТЕГИЗ": [
		"Түз, уңкул-чуңкулу, өңгүл-дөңгүлү жок, жылма.",
		"Текши, ала-чокул эмес.",
		"Жалпы, баары.",
		"өт. Баарына бирдей мамиле кылган адилет."
	],
	"ТЕГИН": [
		"Бекер, акысыз.",
		"Бекер, курулай, жалган.",
		"Бекерчиликке көнгөн адам, бекерчи, бош жүргөн, эч нерсе иштебеген адам.",
		"Жөнөкөй, жөн."
	],
	"ТЕЖИК": [],
	"ТЕЗГЕ": [],
	"ТЕЗДЕ": [],
	"ТЕЗЕК": [
		"Малдын кыгы, ошол кыктан жайып кургатылган отун."
	],
	"ТЕЗИС": [],
	"ТЕЙЛЕ": [],
	"ТЕКЕЙ": [],
	"ТЕКИР": [],
	"ТЕККЕ": [
		"Бекер, курулай, бошко кетүү."
	],
	"ТЕКСТ": [],
	"ТЕКТЕ": [],
	"ТЕКЧЕ": [
		"Үй ичиндеги ар кандай буюм-терим коюла турган оюк.",
		"Китеп койгуч.",
		"Аялдарга тийиштүү майда-барат буюм-теримдерди коюу үчүн боз үйдүн керегесинин баш жагына бекитилген кичинекей орун.",
		"Терезенин астынкы тектирчеси.",
		"Тектирче түрүндө жасалган жай, супа, сере."
	],
	"ТЕКШИ": [
		"Бирдей, бир катар, бир кылка.",
		"Бүт, туташ, жапырт."
	],
	"ТЕЛЕК": [
		"(Муздан, кардан же башка тоңгон заттан, мисалы, тамак-аштан) ысыгандын натыйжасында суюк же жумшак болуп калат."
	],
	"ТЕЛИК": [],
	"ТЕЛИН": [],
	"ТЕЛКИ": [],
	"ТЕЛЧИ": [],
	"ТЕЛҮҮ": [],
	"ТЕМБР": [],
	"ТЕМИН": [],
	"ТЕМИР": [
		"Балка менен согуп узанганда созула турган, чоюлгуч келген оор металл, химиялык элемент, чоюн менен болоттун негизги составдык бөлүгү.",
		"Ушул металлдан жасалган ар кандай буюм-терим, курал.",
		"өт. Катуу, бекем, чың."
	],
	"ТЕМПЕ": [],
	"ТЕНОР": [],
	"ТЕНТИ": [],
	"ТЕПЕЙ": [],
	"ТЕПЕК": [],
	"ТЕПЕҢ": [],
	"ТЕПКЕ": [],
	"ТЕПКИ": [
		"Тепкилеп урган сокку, сабоо, токмок."
	],
	"ТЕПМЕ": [],
	"ТЕПСЕ": [],
	"ТЕПЧИ": [],
	"ТЕПШИ": [],
	"ТЕРГЕ": [],
	"ТЕРДЕ": [],
	"ТЕРЕК": [
		"Тал түркүмүнө кирүүчү дарак.",
		"Жалпы эле жыгач, бак-дарак, бак-шак."
	],
	"ТЕРЕҢ": [
		"Түбү бир кыйла, көбүрөөк созулган тайыз эмес.",
		"Кенен, кеңири, көп.",
		"Түп жак ичин көздөй кеткен алыскы тарап.",
		"өт. Оор, катуу."
	],
	"ТЕРИК": [],
	"ТЕРИЛ": [],
	"ТЕРИМ": [
		"Жыйнап, терип алуу жумушу."
	],
	"ТЕРИН": [],
	"ТЕРИП": [],
	"ТЕРИТ": [],
	"ТЕРИШ": [],
	"ТЕРМЕ": [],
	"ТЕРҮҮ": [
		"Тер этишинин кыймыл атоочу."
	],
	"ТЕСКЕ": [],
	"ТЕСПЕ": [],
	"ТЕСТЕ": [],
	"ТЕТИК": [],
	"ТЕТИР": [],
	"ТЕШИК": [
		"Тешилген, тешилип ачык болуп калган жер; көзөнөк; жыртык, оюк."
	],
	"ТЕШИЛ": [],
	"ТЕШҮҮ": [],
	"ТЕҢГЕ": [],
	"ТЕҢДЕ": [],
	"ТЕҢЕЛ": [],
	"ТЕҢЕТ": [],
	"ТЕҢЕШ": [],
	"ТЕҢИЗ": [],
	"ТЕҢИР": [
		"Кудай."
	],
	"ТЕҢӨӨ": [],
	"ТИГИЛ": [
		"Тиги менен бирдей.",
		"тик тишинин туюк мамилеси."
	],
	"ТИГИШ": [
		"Кездеменин же башка материалдын бириктирип тигилген жери.",
		"Тик этишинин кош мамилеси."
	],
	"ТИГҮҮ": [
		"Тик этишинин кыймыл атоочу."
	],
	"ТИЕШЕ": [],
	"ТИЗДЕ": [],
	"ТИЗИЛ": [],
	"ТИЗИМ": [],
	"ТИЗИШ": [],
	"ТИЗМЕ": [
		"Айрым маалыматтарды, фактыларды, нерселерди же адамдардын фамилияларын, аты-жөнүн ж. б. ирети менен кагазга тизмелеген каттоо, жазуу, ушундай мүнөздө даярдалган документ."
	],
	"ТИЗҮҮ": [
		"Тиз этишинин кыймыл атоочу."
	],
	"ТИЙИП": [],
	"ТИЙИШ": [
		"Божомолдоо же аткарууга, иштөөгө милдеттүү болгон абалды билгизүү үчүн колдонулат.",
		"Бири-бирине тийүү, тийген, жанашкан абалда болуу.",
		"өт. Бирөөгөө кычаштык сөз айтуу, тийиштик кылуу, сөзгө чакырып, таанышууга, жакындашууга аракет кылуу."
	],
	"ТИЙҮҮ": [
		"Тий этишинин кыймыл атоочу."
	],
	"ТИКЕН": [
		"Айрым өсүмдүктөрдүн учтуу, денеге сайылып калма тикенеги жана ушундай тикенектүү өсүмдүк.",
		"Ушундай тикендүү өсүмдүктөрдү жалпысынан айтууда колдонулат.",
		"Тикенектүү, тикендүү өсүмдүктөрдүн аттарын билдирүүдө анын курамдык бир бөлүгү катарында колдонулат."
	],
	"ТИКИЙ": [],
	"ТИКПЕ": [],
	"ТИКТЕ": [],
	"ТИЛГЕ": [],
	"ТИЛДЕ": [],
	"ТИЛЕК": [
		"Каалоо, өтүнүч, максат.",
		"Көздөгөн максат."
	],
	"ТИЛЕН": [],
	"ТИЛЕТ": [],
	"ТИЛИК": [],
	"ТИЛИМ": [],
	"ТИЛИН": [],
	"ТИЛИШ": [],
	"ТИЛИҢ": [],
	"ТИЛКЕ": [
		"Узата, кууш келген бөлүк, нерсе.",
		"Ушундай формада болгон (кууш, узата келген) жер аянты.",
		"Кандайдыр бир өзгөчөлүктөрү менен айырмаланып туруучу же мүнөздөлүүчү аралыктагы убакыт, доор, мезгил."
	],
	"ТИЛЛА": [],
	"ТИЛМЕ": [],
	"ТИЛЧЕ": [
		"Бут кийимдин буттун үстүн боодон коргогон бөлүгү."
	],
	"ТИЛЧИ": [
		"Тил илими боюнча адис.",
		"эск. Кабарчы."
	],
	"ТИЛҮҮ": [],
	"ТИЛӨӨ": [
		"Тиле этишинин кыймыл атоочу."
	],
	"ТИНТЕ": [],
	"ТИРАЖ": [],
	"ТИРАН": [],
	"ТИРДЕ": [],
	"ТИРЕК": [
		"Тирөөч.",
		"өт. Колдой турган таяныч, бел кыла турган ишенич."
	],
	"ТИРЕЛ": [],
	"ТИРЕТ": [],
	"ТИРЕШ": [],
	"ТИРИК": [],
	"ТИРИЛ": [],
	"ТИРКЕ": [],
	"ТИРҮҮ": [
		"Өлбөгөн, жандуу, жаны бар."
	],
	"ТИРӨӨ": [
		"Тире этишинин кыймыл атоочу."
	],
	"ТИТАН": [],
	"ТИТУЛ": [],
	"ТИШИН": [],
	"ТИШКЕ": [],
	"ТИШТЕ": [],
	"ТИҢСЕ": [],
	"ТОБУЯ": [],
	"ТОВАР": [],
	"ТОГОЛ": [],
	"ТОГОМ": [],
	"ТОГОО": [
		"Шакек түрүндөгү темир алкак, төңөлүк, чагарак.",
		"Того этишинин кыймыл атоочу."
	],
	"ТОГОР": [],
	"ТОГОТ": [],
	"ТОГОШ": [],
	"ТОГУЗ": [
		"9 саны, эсеби.",
		"тар. Калыңга, байгеге же айыпка берилүүчү тогуз мал."
	],
	"ТОГУМ": [],
	"ТОГУН": [
		"Объекттин үстүнкү же сырткы чети, адатта тегерек же болжолдуу тегерек нерсе."
	],
	"ТОЗДО": [],
	"ТОЗОК": [
		"дин. Өлгөн адамдардын, күнөөлүүлөрүнүн жаны түбөлүк кыйноого алынуучу жай.",
		"өт. Кыйноо, азап, кыйынчылык."
	],
	"ТОЗОТ": [],
	"ТОЗОҢ": [
		"Абада көтөрүлгөн майда чаң, өтө майда кыпын."
	],
	"ТОЗУЛ": [],
	"ТОЗУУ": [],
	"ТОЙЛО": [],
	"ТОЙУН": [],
	"ТОКОЙ": [
		"Бак-дарак көп жана калың чыккан чоң аянт.",
		"Суулардын, дарыялардын, көлдөрдүн жээгиндеги жана саздуу жерлердеги камыш аралаш чыккан калың бадал, бадал өсүмдүктөр жыш өскөн жер."
	],
	"ТОКОЛ": [],
	"ТОКОЧ": [
		"Колдо жасалган нан."
	],
	"ТОКТО": [],
	"ТОКТУ": [],
	"ТОКУЛ": [],
	"ТОКУМ": [],
	"ТОКУН": [],
	"ТОКУТ": [],
	"ТОКУУ": [
		"Току этишинин кыймыл атоочу."
	],
	"ТОКУШ": [],
	"ТОЛГО": [],
	"ТОЛКУ": [],
	"ТОЛТО": [],
	"ТОЛУК": [
		"Эткээл, семиз, толмоч.",
		"Жетиштүү, кем эмес, кемчил же чала эмес, бөксө же аз эмес, толуп турган, жетилген.",
		"Бүт, бүт бойдон, бүтүндөй."
	],
	"ТОЛУП": [],
	"ТОЛУУ": [
		"Тол этишинин кыймыл атоочу."
	],
	"ТОМАТ": [],
	"ТОМОО": [],
	"ТОМОР": [],
	"ТОМУЙ": [],
	"ТОМУК": [],
	"ТОМУР": [],
	"ТОНЕР": [],
	"ТОННА": [],
	"ТОНОЛ": [],
	"ТОНОО": [],
	"ТОНОТ": [],
	"ТОНУН": [],
	"ТОНУС": [],
	"ТООГО": [],
	"ТООНУ": [],
	"ТООРУ": [],
	"ТОПКО": [],
	"ТОПОЗ": [
		"Бийик тоолуу жерлерде багылуучу узун жүндүү, мүйүздүү, кепшөөчү айбан.",
		"өт. Көрксүз, копол, маңыроо чалыш."
	],
	"ТОПОЙ": [],
	"ТОПОЛ": [],
	"ТОПОН": [
		"Эгиндин бастырылгандан кийинки данынан бөлүнүп чыккан кабыгы, майдаланган сабактары ж. б. калдыгы."
	],
	"ТОПОР": [],
	"ТОПСО": [],
	"ТОПТО": [],
	"ТОПТУ": [],
	"ТОПУК": [],
	"ТОПУР": [],
	"ТОПЧУ": [
		"Кийимдин топчулугуна илип бүчүлөп туруучу, сөөктөн, металлдан же башка нерседен жасалган бүчүлөгүч.",
		"эск. Замбирек атуучу, замбирекчи."
	],
	"ТОРБО": [],
	"ТОРГО": [],
	"ТОРДО": [],
	"ТОРКО": [],
	"ТОРЛО": [],
	"ТОРОЙ": [],
	"ТОРОЛ": [],
	"ТОРОО": [],
	"ТОРОТ": [],
	"ТОРПУ": [],
	"ТОРУК": [],
	"ТОРЧО": [],
	"ТОСМО": [
		"Өткөрбөө, тепсетпөө, коруу максатында тосуп коюлган тоскоол, кашаа.",
		"Суу токтотуу, көлмө кылуу максатында жасалган бөгөт."
	],
	"ТОСОТ": [],
	"ТОСУЛ": [],
	"ТОСУП": [],
	"ТОСУУ": [
		"Тос этишинин кыймыл атоочу."
	],
	"ТОСУШ": [],
	"ТОТЕМ": [],
	"ТОТОС": [],
	"ТОТУК": [],
	"ТОЯНА": [],
	"ТОҢУУ": [
		"Тоң этишинин кыймыл атоочу."
	],
	"ТУАЙТ": [],
	"ТУБАР": [
		"Гүлдүү жибек кездеменин бир сорту.",
		"Төлдөй турган, тууй турган (малга карата)."
	],
	"ТУВАЙ": [],
	"ТУЗАК": [],
	"ТУЗГА": [],
	"ТУЗДА": [],
	"ТУЗУН": [],
	"ТУЙГУ": [],
	"ТУЙЛА": [],
	"ТУКУЛ": [],
	"ТУКУМ": [
		"Үрөн, урукка арналган дан.",
		"Бир атадан тараган балдар, неберелер, урук-жураат, кийинки муундар, тек.",
		"Малдын төлү, төлдөтүп алуу үчүн арналган мал.",
		"Жалпы эле жан-жаныбарлардын таралган уругу, теги.",
		"диал. Жумуртка."
	],
	"ТУКУР": [],
	"ТУЛАЙ": [],
	"ТУЛАҢ": [],
	"ТУЛГА": [],
	"ТУЛКУ": [
		"Бүткөн бой, бүткүл дене."
	],
	"ТУЛУМ": [],
	"ТУЛУП": [],
	"ТУМАК": [
		"Кандайдыр бир тери ичтелип жасалган жумшак, кулакчындуу жылуу баш кийим."
	],
	"ТУМАН": [
		"Абада суу буусунун көбөйүп кетишинин натыйжасында, атмосферанын төмөнкү катмарында пайда болуп, боз чалган сыяктуу айлананын көрүнүшүн начарлаткан абадагы суу буусунун жыйындысы."
	],
	"ТУМАР": [
		"Түрдүү оорулардан, кырсыктардан сактануу максатында моюнга, кийимдин таза жүрө турган бир жерине (көбүнчө жакасына) асып, же тагып алып жүрө турган курандын аяттарынан жазылган кагаз (ал кагаз үч бурч болуп бүктөлүп, сыртынан булгары, же бышык, калың кездеме менен тышталып тигилип коюлат)."
	],
	"ТУМБА": [],
	"ТУМОО": [
		"Сасык тумоо: Суук тийгенден болгон оору.",
		"Сасык тумоо: өт. Тынчтыгын алуу, жолтоо болуу, каскактай болуп, кысылышта келүү же учуроо."
	],
	"ТУМУК": [],
	"ТУНАР": [],
	"ТУНМА": [
		"Суу көбөлдөрүнө тунуп калган илээшме минерал же органикалык масса.",
		"Тундурма."
	],
	"ТУНУК": [
		"Өзү аркылуу жарык өткөрүп турган, ары жагындагы нерселер көрүнүп турган таза, киргил эмес, күңүрт же ылай эмес.",
		"өт. Анык, таза чыныгы, нагыз ак, ак ниет."
	],
	"ТУНУП": [],
	"ТУНУУ": [],
	"ТУРАК": [
		"Туруучу жай, турган, жашаган жер, турук алган орун.",
		"Туруктуулук, бекемдик."
	],
	"ТУРАН": [],
	"ТУРДУ": [],
	"ТУРКУ": [],
	"ТУРМА": [],
	"ТУРНА": [
		"Узун моюндуу, узун буттуу чоң саз кушу."
	],
	"ТУРНЕ": [],
	"ТУРУК": [
		"Туруучу жай тура турган, жашай турган жер, турак.",
		"Туруктуулук, бекемдик, өзгөрүп кетпөөчүлүк."
	],
	"ТУРУМ": [],
	"ТУРУП": [],
	"ТУРУТ": [],
	"ТУРУУ": [
		"Тур этишинин кыймыл атоочу."
	],
	"ТУРУШ": [],
	"ТУТАМ": [
		"Колдун бармагы бир жагынан, башка төрт манжасы экинчи жактан имерилип келип кармаганда алардын ичине толтура камтый кармалган нерсенин өлчөмү.",
		"Тутамдап кармаганда муштумдун бийиктигине барабар келген узундук."
	],
	"ТУТАН": [],
	"ТУТАР": [],
	"ТУТАШ": [
		"Тутумдаш, келки, катары менен, улаштыра, жалпы, жапырт, бүт.",
		"Тутумдаш болуу, биригүү, кошулуу."
	],
	"ТУТКА": [
		"Эшиктин, чемодандын ж. б. кол менен кармала турган бөлүгү, сабы, кармагычы.",
		"өт. Таяныч, тирек, жөлөк, негиз."
	],
	"ТУТУЛ": [],
	"ТУТУМ": [],
	"ТУТУН": [],
	"ТУТУУ": [],
	"ТУУРА": [
		"Бир нерсенин эни, эки капталынын аралыгы, жазылыгы.",
		"Узунунан эмес, көлдөлөңүнөн.",
		"Каптал тарап, эки жагы.",
		"Жалган эмес, чын, чындыкка негизделген, чындыкты көрсөткөн.",
		"Чынчыл, калыс, түз, эч тарапка кошулбаган.",
		"Жаңылыш эмес, ката эмес.",
		"Ылайык, ылайыктуу, төп.",
		"Дал, нагыз.",
		"Кандайдыр бир кыймыл-аракетке, сүйлөгөнүнө ж. б. окшоштура кыймыл-аракет жасоо, сүйлөө ж. б.",
		"Майдалап кесүү, майдалап бөлчөктөө, кырчып кесүү.",
		"өт. Кыдыруу, басып өтүү. "
	],
	"ТУУЧА": [],
	"ТУУЧУ": [
		"Туу көтөрүүчү, туу көтөргөн (киши)."
	],
	"ТУФЛИ": [],
	"ТУШАК": [],
	"ТУШАЛ": [],
	"ТУШАР": [],
	"ТУШАТ": [],
	"ТУШОО": [],
	"ТУШТА": [],
	"ТУЮНТ": [],
	"ТЫБЫР": [],
	"ТЫБЫТ": [
		"Үлпүлдөгөн жумшак, назик жүн, түк.",
		"диал. Чөбөгө."
	],
	"ТЫБЫШ": [
		"линг. Абанын толкуну менен кулакка угулуучу үн, сөздүн эң кичине фонетикалык элементи."
	],
	"ТЫГУУ": [
		"Тык этишинин кыймыл атоочу."
	],
	"ТЫГЫЗ": [
		"Арасы өтө жакын, жыш, калың.",
		"Бир-бирине абдан жакын, бекем, чың."
	],
	"ТЫГЫЛ": [],
	"ТЫГЫН": [
		"Көбүнчө оозу кууш идиштердин оозун бекитүүгө ылайыкталып жасалган бекиткич."
	],
	"ТЫЙЫЛ": [],
	"ТЫЙЫН": [
		"Бир сомдун жүздөн бир бөлүгүнө тең келген акча бирдиги.",
		"сүйл. Жалпы эле акча каражаты, теңге, пул.",
		"Тый этишинин өздүк мамилеси."
	],
	"ТЫЙЫШ": [],
	"ТЫКАН": [
		"Жүргөн-турганы, иштеген иши ж. б. тың, жыйнактуу, чыйрак."
	],
	"ТЫКЫЗ": [],
	"ТЫКЫЙ": [],
	"ТЫКЫР": [
		"Шашылыш, кечиктирилбес, калтырылбас.",
		"Тыкыр-тыкыр: Кандайдыр бир катуу нерселердин үстүнөн тык-тык этип, тырсылдап басып жүргөндөгүдөй чыккан дабышты билдирүү үчүн колдонулат."
	],
	"ТЫКЫС": [],
	"ТЫНАР": [],
	"ТЫНОО": [],
	"ТЫНУУ": [
		"Тын этишинин кыймыл атоочу."
	],
	"ТЫНЧЫ": [
		"Тынчтануу, тынчып калуу, тынч алуу, жайлануу, басылуу."
	],
	"ТЫНЫК": [],
	"ТЫНЫМ": [
		"Дем чыгарып, дем алган убакыт, бир аз убакыт.",
		"Эс алуу, тынч алган абал.",
		"муз. Музыкалык чыгарманын бир же бир нече үнүнүн белгилүү бир убакытка токтоп, тыным алышы."
	],
	"ТЫНЫШ": [
		"Дем алыш, тыным.",
		"Тын этишинин кош мамилеси."
	],
	"ТЫПЫЙ": [],
	"ТЫПЫН": [],
	"ТЫРАЙ": [],
	"ТЫРМА": [],
	"ТЫРПЫ": [],
	"ТЫРЧЫ": [],
	"ТЫРЫК": [
		"Кесип кетүүдөн, ок тийүүдөн, жарадан ж. б. жакшы бүтпөй калган из, так."
	],
	"ТЫРЫШ": [
		"Бырыш.",
		"Карышуу, бырышып, жыйрылган абалга келүү.",
		"Ынтаасын, кунтун коюп аракет кылуу, билүүгө, максатына жетүүгө умтулуу."
	],
	"ТЫТУУ": [
		"Тыт этишинин кыймыл атоочу."
	],
	"ТЫТЫК": [],
	"ТЫТЫЛ": [],
	"ТЫТЫН": [],
	"ТЫТЫШ": [],
	"ТЫШКА": [
		"Кетүүгө буйрук."
	],
	"ТЫШКЫ": [
		"Сырткы, сырт жактагы, тыш жактагы, ич арадагы эмес."
	],
	"ТЫШТА": [],
	"ТЫҢДА": [],
	"ТЫҢУУ": [
		"Тыңы этишинин кыймыл атоочу."
	],
	"ТЫҢЧЫ": [
		"Жашырын, аңдып сөз угуучу, артынан көз салып жүрүүчү."
	],
	"ТЫҢША": [],
	"ТЫҢЫТ": [],
	"ТҮБҮН": [],
	"ТҮГҮЛ": [],
	"ТҮГҮН": [],
	"ТҮГӨЙ": [
		"Бир нерсенин жубу.",
		"Эрди-катындын бири, жуп нерсенин бири."
	],
	"ТҮГӨЛ": [
		"Толук, бүт."
	],
	"ТҮГӨН": [],
	"ТҮГӨТ": [],
	"ТҮЗДӨ": [],
	"ТҮЗҮК": [],
	"ТҮЗҮЛ": [],
	"ТҮЗҮШ": [],
	"ТҮЗҮҮ": [
		"Түз этишинин кыймыл атоочу."
	],
	"ТҮЗӨЛ": [],
	"ТҮЗӨН": [],
	"ТҮЗӨТ": [],
	"ТҮЗӨШ": [],
	"ТҮЗӨҢ": [],
	"ТҮЗӨӨ": [],
	"ТҮЙМӨ": [],
	"ТҮЙРҮ": [],
	"ТҮЙҮЛ": [],
	"ТҮЙҮМ": [],
	"ТҮЙҮН": [
		"Жиптин, жоолуктун ж. б. байланган, түйүлгөн жери.",
		"Жолдордун, байланыш каражаттарынын ж. б. кесилишкен, топтолушкан жери.",
		"өт. Кандайдыр бир иштин, шарттын, сырдын ж. б. топтошкон жери, негизи, маңызы, сыр.",
		"Түй этишинин өздүк мамилеси."
	],
	"ТҮЙҮР": [],
	"ТҮЙҮШ": [],
	"ТҮЙҮҮ": [
		"Трикотаж жана тигүү."
	],
	"ТҮЙӨЛ": [],
	"ТҮККӨ": [],
	"ТҮКТӨ": [],
	"ТҮКҮР": [],
	"ТҮЛКҮ": [
		"Иттер тукумуна кирүүчү сүт эмүүчү жырткыч айбан.",
		"өт. Куу, кытмыр, митаам."
	],
	"ТҮЛҮК": [],
	"ТҮЛӨК": [],
	"ТҮЛӨТ": [],
	"ТҮЛӨӨ": [
		"Жакшы ниет, тилек менен, же кырсыктан, оору-сыркоодон, оор абалдан ж. б. кутулгандык, арылгандык үчүн мал чалып, бата кылгандык.",
		"Түлө этишинин кыймыл атоочу."
	],
	"ТҮМӨН": [
		"Он миң.",
		"Сансыз, өтө көп, эң көп."
	],
	"ТҮНКҮ": [
		"Түн мезгилиндеги, түн ичиндеги, түн ичинде иштөөчү."
	],
	"ТҮНӨК": [],
	"ТҮНӨР": [],
	"ТҮНӨТ": [],
	"ТҮНӨШ": [],
	"ТҮНӨӨ": [
		"Түнө этишинин кыймыл атоочу."
	],
	"ТҮПКҮ": [
		"Кандайдыр бир нерсенин түп жагындагы, эң асты жагындагы.",
		"Алгачкы, чыккан теги боюнча.",
		"Акыркы, акырында боло турган."
	],
	"ТҮПТҮ": [
		"Түбү бар, түбү чоң, түбү бекем, бекем орунтук алган.",
		"Тектүү, теги мыкты."
	],
	"ТҮПТӨ": [],
	"ТҮПӨЙ": [],
	"ТҮПӨК": [],
	"ТҮРГӨ": [],
	"ТҮРДӨ": [],
	"ТҮРКҮ": [],
	"ТҮРЛӨ": [],
	"ТҮРМӨ": [
		"Соттолуп, эркинен ажыраган адамдарды, ошондой эле тергөөдө жаткан адамдарды камоочу жай.",
		"өт. Турмуштун запкысын тартып, кыйынчылыкка калган абал, эрксиздик."
	],
	"ТҮРПҮ": [],
	"ТҮРТӨ": [],
	"ТҮРҮЛ": [],
	"ТҮРҮМ": [],
	"ТҮРҮН": [],
	"ТҮРҮШ": [],
	"ТҮРҮҮ": [
		"Түр этишинин кыймыл атоочу."
	],
	"ТҮСКӨ": [],
	"ТҮСТӨ": [],
	"ТҮСҮН": [],
	"ТҮТҮК": [
		"Жумуру келген, көңдөй зат.",
		"Үйлөө аркылуу ойнолуучу музыкалык курал, аспап."
	],
	"ТҮТҮН": [
		"Күйүүдөн пайда болуп, абага көтөрүлүп чыккан газ түрүндөгү заттардын жыйындысы.",
		"Өз алдынча бир үй-бүлө, өзүнчө бир үй эсебиндеги чарба бирдиги."
	],
	"ТҮТҮШ": [],
	"ТҮТӨК": [
		"Көбүнчө бийик тоолуу жерде дем алуусу кыйындаган, кыстыккан абал, оору."
	],
	"ТҮТӨӨ": [
		"Түтө этишинин кыймыл атоочу."
	],
	"ТҮШКҮ": [
		"Түш мезгилиндеги, түш маалындагы."
	],
	"ТҮШТӨ": [],
	"ТҮШҮМ": [
		"Эгиндин кызылы, ар кандай өсүмдүктөрдүн берген даны, мөмөсү."
	],
	"ТҮШҮН": [],
	"ТҮШҮП": [],
	"ТҮШҮР": [],
	"ТҮШҮШ": [],
	"ТҮШҮҮ": [
		"түш этишинин кыймыл атоочу."
	],
	"ТҮШӨР": [],
	"ТҮШӨӨ": [
		"Түшүндө көрүү."
	],
	"ТҮҢҮЛ": [],
	"ТӨБӨЛ": [],
	"ТӨБӨТ": [],
	"ТӨГҮЛ": [],
	"ТӨГҮН": [
		"Жалган, калп, чындык эмес.",
		"Бекеринен, жок жерден, негизсиз, тегин."
	],
	"ТӨГҮШ": [],
	"ТӨГҮҮ": [
		"төк этишинин кыймыл атоочу."
	],
	"ТӨКМӨ": [
		"Күн мурун ойлонуп отурбастан оюнан чыгарып шар ырдап жиберүүчү ырчы."
	],
	"ТӨКӨК": [
		"Олдоксон иштетилген, эби-сыны жок, эпсиз.",
		"Мокок, өтпөгөн, курч эмес (бычак жөнүндө).",
		"өт. Чебер эмес, устат эмес, эби жок, чоркок."
	],
	"ТӨКӨР": [
		"Аксак, сылтып баскан."
	],
	"ТӨЛГӨ": [],
	"ТӨЛДҮ": [],
	"ТӨЛДӨ": [],
	"ТӨЛӨМ": [
		"экон. Накталай же, накталай эмес акча каражаттарын төлөөчүнүн которушу менен акча милдеттенмесин аткаруу."
	],
	"ТӨЛӨН": [],
	"ТӨЛӨП": [
		"Жеткирүү боюнча накталай акча."
	],
	"ТӨЛӨТ": [],
	"ТӨЛӨШ": [],
	"ТӨЛӨӨ": [
		"Төлө этишинин кыймыл атоочу."
	],
	"ТӨМӨН": [
		"Ылдый, эңкейиш, өйдөнүн карама-каршысы, ылдый карай.",
		"Салыштыра караганда сапаты, теңдештиги ж. б. жагынан алда канча начар, кемчил, жетишсиз."
	],
	"ТӨНҮҮ": [
		"төн этишинин кыймыл атоочу."
	],
	"ТӨПТӨ": [],
	"ТӨПӨШ": [],
	"ТӨРКҮ": [],
	"ТӨРӨЛ": [],
	"ТӨРӨТ": [
		"Төрөө абалы, төрөлүү абалы.",
		"Төрө этишинин аркылуу мамилеси."
	],
	"ТӨРӨӨ": [
		"Төрө этишинин кыймыл атоочу."
	],
	"ТӨТӨЛ": [],
	"ТӨТӨН": [],
	"ТӨТӨП": [],
	"ТӨШКӨ": [],
	"ТӨШТӨ": [],
	"ТӨШҮН": [],
	"ТӨШӨК": [
		"Ичине кебез же жүн салынып кездеме менен тышталган, алдыга салынып же жамынып жатууга ылайыкталган төшөнчү.",
		"Жерге отурган адамдардын астына салууга ылайыкталып кабып жасалган, эни тайкы, узунча төшөнчү, көрпө."
	],
	"ТӨШӨЛ": [],
	"ТӨШӨН": [],
	"ТӨШӨТ": [],
	"ТӨШӨӨ": [
		"төшө этишинин кыймыл атоочу."
	],
	"ТӨӨНӨ": [],
	"ТӨӨСҮ": [],
	"ТӨӨЧҮ": [],
	"УБАГЫ": [],
	"УБАДА": [
		"Бир ишти аткаруу үчүн берилген сөз, шерт."
	],
	"УБАЛА": [],
	"УБАЛЫ": [],
	"УБАРА": [
		"Бир ишти аткаруу үчүн кыйналып-кысталган аракет, машакаттуу, түйшүктүү аракет, убаралануучулук."
	],
	"УГУЗА": [
		"Угулбай; унчукпай же шыбырап эмес."
	],
	"УГУТУ": [],
	"УЖДАН": [],
	"УЖМАК": [],
	"УЗАНТ": [],
	"УЗАРТ": [],
	"УЗАТА": [],
	"УЗДАТ": [],
	"УЙГАК": [
		"Сабагынын учтарында жабышкак, сайгыч тикени бар, чоң-чоң, жазы жалбырактуу өсүмдүк."
	],
	"УЙДУН": [],
	"УЙКАШ": [
		"Ыр саптарынын, көбүнчө аяккы сөздөрүнүн тыбыштык түзүлүшү жагынан бири-бирине окшошуп келиши."
	],
	"УЙМАЙ": [],
	"УЙПАЛ": [],
	"УКАЛА": [],
	"УКМУШ": [],
	"УКРОП": [],
	"УКТАП": [],
	"УКТАТ": [],
	"УКТОО": [
		"Укта этишинин кыймыл атоочу."
	],
	"УКУГУ": [],
	"УЛАГА": [],
	"УЛАМА": [],
	"УЛАНТ": [],
	"УЛАПА": [],
	"УЛГАЙ": [],
	"УЛГАЯ": [],
	"УЛЖАН": [],
	"УЛКУН": [],
	"УЛПАК": [
		"Ун салдырганда эленип алынгандан кийинки эгиндин кабыгы.",
		"Камыр жайганда жабышпас үчүн бетине себиле турган ун."
	],
	"УЛТАН": [],
	"УЛТАР": [],
	"УЛТАҢ": [],
	"УЛУМА": [],
	"УМСУН": [],
	"УМТУЛ": [],
	"УНДАН": [],
	"УНЦИЯ": [],
	"УНЧУК": [],
	"УПАЛА": [],
	"УПУРА": [],
	"УПЧУН": [],
	"УРААН": [
		"Чакырык.",
		"Уруу, тукум, эл.",
		"Жетекчиликке алынган идеяны, милдетти же саясий талапты кыскача формада көрсөткөн чакырык, лозунг."
	],
	"УРААТ": [],
	"УРГАЛ": [],
	"УРГАН": [],
	"УРДУР": [],
	"УРКУЙ": [],
	"УРМАТ": [
		"Ардактоого, барктоого татыктуу болгон кадыр, сый, ызаат."
	],
	"УРПАЙ": [],
	"УРПАК": [
		"Келечекки, жаш укум-тукум."
	],
	"УРУГУ": [],
	"УРУЙТ": [],
	"УРУЛА": [],
	"УРУНТ": [],
	"УРУЯТ": [],
	"УРЧУК": [],
	"УСКАТ": [],
	"УСТАВ": [],
	"УСТАЗ": [],
	"УСТАТ": [],
	"УСТУН": [
		"Сомдолгон, бутактары жок узун жоон жыгач.",
		"Үйдүн төбөсүнө, потологуна коё турган узун жоон жыгач."
	],
	"УТИЛЬ": [],
	"УТТУР": [],
	"УТУРУ": [
		"Бет маңдайынан, алды жагынан.",
		"Улам-улам, кайра-кайра."
	],
	"УУГУУ": [],
	"УУЛАН": [],
	"УУЛОО": [
		"Уула этиштеринин кыймыл атоочу."
	],
	"УУЛУК": [],
	"УУЛУУ": [
		"Уусу бар, уу кошулган, ууландыра турган."
	],
	"УУРДА": [],
	"УУРТА": [],
	"УУСУЗ": [],
	"УУЧТА": [],
	"УУЧУУ": [
		"УУ-ЧУУ: Элдин көптүгү себеп болгон баш аламан ызы-чуу."
	],
	"УЧАСЫ": [],
	"УЧКАЙ": [],
	"УЧКАШ": [],
	"УЧКУЛ": [
		"Тез уча турган, зыпылдаган, ылдам чуркаган, күлүк."
	],
	"УЧКУН": [
		"Күйүүдөн же абдан ысып кызуудан пайда болгон кыпын, оттун чачыраган майда кыпындары.",
		"Кандайдыр бир нерсенин жылтылдаган майда бөлүкчөсү.",
		"Эгинди сапырганда туш-тарапка чачыраган майда-барат ыпыр-сыпырлары.",
		"өт. Кандайдыр бир сезимдин, жөндөмдүүлүктүн ж. б. сезиле түшкөн элеси."
	],
	"УЧКУЧ": [
		"Самолётту башкаруучу киши."
	],
	"УЧМАК": [],
	"УЧСУЗ": [
		"Түбү жок, аягы жок."
	],
	"УЧТАЛ": [],
	"УЧТАН": [],
	"УЧТАТ": [],
	"УЧТОО": [],
	"УЧТУР": [],
	"УЧТУУ": [
		"Учталган, уч чыгарылган, учу бар.",
		"Өткүр, курч."
	],
	"УЧУГУ": [],
	"УЧУНА": [],
	"УЧУРА": [],
	"УЧУРТ": [],
	"УЧУРУ": [],
	"УЧЧУЛ": [],
	"УШАЛА": [],
	"УШИНТ": [],
	"УЮКТА": [],
	"УЮЛГУ": [],
	"УЮМГА": [],
	"УЮТКУ": [],
	"УЮТУУ": [],
	"УЮШМА": [],
	"УЮШУЛ": [],
	"УЮШУУ": [],
	"УЯДАН": [],
	"УЯЛАШ": [],
	"УЯЛОО": [
		"Уяла этишинин кыймыл атоочу."
	],
	"УЯЛУУ": [
		"Уясы бар.",
		"Орун-очоктуу, түптүү, жайлуу.",
		"Уял этишинин кыймыл атоочу."
	],
	"УҢКУЙ": [],
	"УҢШУЙ": [],
	"ФАВУС": [],
	"ФАКЕЛ": [],
	"ФАКИР": [],
	"ФАЛЬШ": [],
	"ФАНАТ": [],
	"ФАСАД": [],
	"ФАСИЛ": [],
	"ФАСОН": [],
	"ФАТУМ": [],
	"ФАУНА": [],
	"ФАЦИЯ": [],
	"ФАЯНС": [],
	"ФЕНОЛ": [],
	"ФЕРЗЬ": [],
	"ФЕРМА": [],
	"ФЕТИШ": [],
	"ФИЗИК": [],
	"ФИЛОС": [],
	"ФИЛЬМ": [],
	"ФИНАЛ": [],
	"ФИНИШ": [],
	"ФИРМА": [],
	"ФИТНЕ": [],
	"ФИШКА": [],
	"ФЛАНГ": [],
	"ФЛОРА": [],
	"ФЛЯГА": [],
	"ФОБИЯ": [],
	"ФОКУС": [],
	"ФОРМА": [],
	"ФОРУМ": [],
	"ФРАЗА": [],
	"ФРАНК": [],
	"ФРАНТ": [],
	"ФРЕНЧ": [],
	"ФРОНТ": [],
	"ФУГАС": [],
	"ФУЖЕР": [],
	"ХАДИС": [],
	"ХАКАС": [],
	"ХАКЕР": [],
	"ХАЛАТ": [],
	"ХАЛВА": [],
	"ХАЛИФ": [],
	"ХАМАМ": [],
	"ХАММА": [],
	"ХАМСЕ": [],
	"ХАНША": [],
	"ХАФИЗ": [],
	"ХИЖРА": [],
	"ХИКАЯ": [],
	"ХИМИК": [],
	"ХИМИЯ": [],
	"ХИНИН": [],
	"ХОББИ": [],
	"ХОБОТ": [],
	"ХОККУ": [],
	"ХОЛСТ": [],
	"ХОРДА": [],
	"ХУНИК": [],
	"ХУНТА": [],
	"ХУРАЛ": [],
	"ХУРМА": [],
	"ХУТОР": [],
	"ЦЕДРА": [],
	"ЦЕНОЗ": [],
	"ЦЕНТР": [],
	"ЦИНГА": [],
	"ЦИНИК": [],
	"ЦИФРА": [],
	"ЦУКАТ": [],
	"ЧААЛЫ": [],
	"ЧААРЫ": [],
	"ЧАБАК": [
		"Майда балык.",
		"Арабанын дөңгөлөгүнүн күпчөгү менен алкагын бириктирип туруучу таякчалар.",
		"Устундардын үстүнөн салынуучу туура жыгач.",
		"Жүн сабоо үчүн колдонулуучу сабоодон ичкерээк таякча."
	],
	"ЧАБАЛ": [
		"Алсыз, күчсүз, начар."
	],
	"ЧАБАН": [],
	"ЧАБАР": [],
	"ЧАБЕК": [],
	"ЧАБУУ": [
		"Чап этишинин кыймыл атоочу.",
		"Жука чурайга жакын каптал бөлүк. Адамдын жана жаныбарлардын каптал жагы.",
		"Кийимдин учасы менен өңүрүнүн ортосуна келүүчү кийринди, өңүр менен учанын кошулган жери."
	],
	"ЧАБЫК": [
		"Эгин, чөп ж. б. чабуу мезгили, убагы.",
		"Чөбү чабыла турган жер, чабынды.",
		"Өсүмдүктүн арасындагы отоо чөптөрдү чаап, түбүн жумшартуу иши."
	],
	"ЧАБЫЛ": [],
	"ЧАБЫР": [],
	"ЧАБЫТ": [],
	"ЧАБЫШ": [
		"Союл, камчы ж. б. менен салгылашкан уруш, кармаш.",
		"Ат жарышы.",
		"Чап этишинин кош мамилеси."
	],
	"ЧАВЛИ": [],
	"ЧАВЫЙ": [],
	"ЧАГАТ": [],
	"ЧАГУУ": [
		"Чак этишинин кыймыл атоочу."
	],
	"ЧАГЫЛ": [],
	"ЧАГЫМ": [
		"Кайраштырган ушак, жалаа, бирөөнү жамандагандык, кайраштыргандык."
	],
	"ЧАГЫН": [],
	"ЧАГЫП": [],
	"ЧАГЫР": [],
	"ЧАГЫШ": [],
	"ЧАЙКА": [
		"Суюктукту чайпалтуу жолу менен аралаштыруу, чайпоо.",
		"Чайып тазалоо, чайпай жууп таза кылуу.",
		"Чайпоо жолу менен каптоо.",
		"«Жок» же «билбейм» деген мааниде башты кыймылдатуу, баш ийкегенге карама-каршы аракет кылуу."
	],
	"ЧАЙЛА": [],
	"ЧАЙНА": [],
	"ЧАЙПА": [],
	"ЧАЙЧЫ": [],
	"ЧАЙЫЛ": [],
	"ЧАЙЫН": [],
	"ЧАЙЫП": [],
	"ЧАЙЫР": [],
	"ЧАКАН": [
		"Чак, туура келе тургандай, өзүнө жетишерлик.",
		"Анчалык чоң эмес, кичирээк."
	],
	"ЧАКАР": [],
	"ЧАКМА": [],
	"ЧАКТА": [],
	"ЧАКТЫ": [],
	"ЧАКЧА": [],
	"ЧАКЫЙ": [],
	"ЧАКЫР": [],
	"ЧАКЫЧ": [],
	"ЧАКЫШ": [],
	"ЧАЛАП": [],
	"ЧАЛГЫ": [
		"Уч жагы ичин көздөй бир аз ийилген, темирден жасалган, узун жыгач сабы бар көбүнчө чөп чабуу үчүн колдонулуучу курал."
	],
	"ЧАЛЕК": [],
	"ЧАЛКЫ": [],
	"ЧАЛМА": [],
	"ЧАЛУУ": [
		"Чал этишинин кыймыл атоочу."
	],
	"ЧАЛЫМ": [],
	"ЧАЛЫН": [],
	"ЧАЛЫП": [],
	"ЧАЛЫР": [
		"Кыйшык, көзү түз карабаган кылыр."
	],
	"ЧАЛЫШ": [],
	"ЧАМАН": [],
	"ЧАМДА": [],
	"ЧАМПА": [],
	"ЧАМЫН": [],
	"ЧАНАК": [
		"Көздүн чарасы.",
		"Өсүмдүктүн буласын каптап турган кутуча, кабыкча."
	],
	"ЧАНАЧ": [
		"Кымыз, айран сыяктуу суюктуктарды куюп алып жүрүү үчүн колдонулуучу эчкинин туюк союлган терисинен жасалган идиш."
	],
	"ЧАНДА": [
		"Анда-санда, бирин-серин, сейрек."
	],
	"ЧАНЖЫ": [],
	"ЧАНОО": [],
	"ЧАНУУ": [],
	"ЧАПАЙ": [],
	"ЧАПАН": [
		"Көбүнчө этеги тизеден ылдый, узунураак тигилген жылуу сырт кийим."
	],
	"ЧАПАР": [],
	"ЧАПКЫ": [],
	"ЧАПМА": [],
	"ЧАПТА": [],
	"ЧАПЧЫ": [],
	"ЧАРБА": [
		"Белгилүү бир коомдун өндүрүш мамилелеринин жыйындысы, өндүрүш жолу.",
		"Өндүрүш, экономика, өндүрүш үчүн бардык керектелүүчү нерселердин жыйындысы.",
		"Кандайдыр бир өндүрүштүн жабдуулары, шаймандары, мүлктөрү жана курулуш жайлары ж. б. жалпы жыйындысы.",
		"Үй тиричилигине байланыштуу иштер, оокат-тиричилик.",
		"Мал багуучулук, мал өстүрүүчүлүк.",
		"Мал багып, мал өстүрүүчү.",
		"Мал. Бирин-эки чарба күтүү."
	],
	"ЧАРБЫ": [],
	"ЧАРГЫ": [],
	"ЧАРДА": [],
	"ЧАРПЫ": [],
	"ЧАРЧА": [],
	"ЧАРЧЫ": [
		"Квадрат, төрт тарабы бирдей."
	],
	"ЧАРЫК": [
		"Балта, бычак, кайчы ж. б. турган куралдарды курчутуу үчүн колдонулуучу, жыгачка орнотулган дөңгөлөкчө сыяктуу кайрак таш.",
		"Бодо (кара) малдардын чылгый терисинен, көбүнчө баш терисинен жасалган бут кийим."
	],
	"ЧАРЫМ": [],
	"ЧАРЫН": [],
	"ЧАРЫТ": [],
	"ЧАТАК": [
		"Чыр, талаш-тартыш, жаңжал."
	],
	"ЧАТАШ": [],
	"ЧАТУУ": [
		"Чаты этишинин кыймыл атоочу."
	],
	"ЧАТЫР": [
		"Курулуштардын, имараттардын үстүнкү бөлүгү.",
		"Таардан, калың матадан ж. б. жасалып, төрт бурчунан керип коюлуучу, көбүнчө жайында колдонула турган жеңил үй.",
		"Кандайдыр бир нерсе сынып, жарылып же от чартылдап күйүп бараткандагыдай чыккан үндү же дабышты билдирүү же ошого салыштыра көрсөтүү үчүн колдонулат."
	],
	"ЧАТЫШ": [
		"Чиеленишкен, чаташкан.",
		"өт. Татаал, чатак, кыйын."
	],
	"ЧАЧОО": [
		"(Адамдын же жаныбардын) кекиртеги кысылып же тосулуп калгандыктан же абанын жетишсиздигинен дем алуусу оорлойт."
	],
	"ЧАЧТА": [],
	"ЧАЧТЫ": [],
	"ЧАЧУУ": [
		"Чач этишинин кыймыл атоочу."
	],
	"ЧАЧЫК": [],
	"ЧАЧЫЛ": [],
	"ЧАЧЫМ": [],
	"ЧАЧЫН": [],
	"ЧАЧЫП": [],
	"ЧАЧЫШ": [],
	"ЧАҢГА": [],
	"ЧАҢГЫ": [],
	"ЧАҢДА": [],
	"ЧАҢКА": [],
	"ЧАҢЫН": [],
	"ЧАҢЫР": [],
	"ЧАҢЫТ": [],
	"ЧЕБЕР": [
		"Өз ишин мыкты билген кылдат, устат, уз.",
		"Акырын, этияттык менен, кылдат түрдө."
	],
	"ЧЕБИЧ": [],
	"ЧЕГЕР": [],
	"ЧЕГИЛ": [],
	"ЧЕГИН": [],
	"ЧЕГИП": [],
	"ЧЕГИР": [],
	"ЧЕГҮҮ": [
		"Чек этиштеринин кыймыл атоочу."
	],
	"ЧЕЙИН": [
		"Убакыт, мезгил, аралык жагынан болгон чекти көрсөтүүдө колдонулат."
	],
	"ЧЕКЕЗ": [],
	"ЧЕКЕН": [],
	"ЧЕКЕР": [],
	"ЧЕКИР": [],
	"ЧЕКИТ": [
		"Жай сүйлөмдөрдүн аягына, кыскартылган кээ бир сөздөрдө (мис. ж.б.) коюлуучу тыныш белгиси."
	],
	"ЧЕКСЕ": [],
	"ЧЕКТЕ": [],
	"ЧЕКТИ": [],
	"ЧЕКЧИ": [],
	"ЧЕЛДЕ": [],
	"ЧЕЛЕЙ": [],
	"ЧЕЛЕК": [
		"Суюк нерселерди куюу үчүн ылайыкталып жыгачтан жасалган идиш.",
		"диал. Чака."
	],
	"ЧЕЛИШ": [],
	"ЧЕЛҮҮ": [],
	"ЧЕМЕН": [],
	"ЧЕНДЕ": [],
	"ЧЕНЕЛ": [],
	"ЧЕНЕМ": [
		"Өлчөм, белгилүү бир чен."
	],
	"ЧЕНЕТ": [],
	"ЧЕНЕШ": [],
	"ЧЕНЧИ": [],
	"ЧЕНӨӨ": [
		"Чене этишинин кыймыл атоочу."
	],
	"ЧЕПЕЙ": [],
	"ЧЕРИК": [],
	"ЧЕРҮҮ": [],
	"ЧЕТЕН": [],
	"ЧЕТИН": [
		"Топ-топ болгон саргыч кызыл бүрлөрү бар, түз өсүүчү катуу жыгач."
	],
	"ЧЕТКЕ": [],
	"ЧЕТКИ": [
		"Чет жактагы."
	],
	"ЧЕТТЕ": [],
	"ЧЕЧЕК": [],
	"ЧЕЧЕН": [
		"Сөзгө чебер, мыкты, көркөм сүйлөгөн адам."
	],
	"ЧЕЧИЛ": [],
	"ЧЕЧИМ": [
		"Кандайдыр бир маселе боюнча эмнелерди иштөө керек экендиги көрсөтүлгөн жыйынтык, токтом, корутунду ой."
	],
	"ЧЕЧИН": [],
	"ЧЕЧИШ": [],
	"ЧЕЧКЕ": [],
	"ЧЕЧТЕ": [],
	"ЧЕЧҮҮ": [
		"Чеч этишинин кыймыл атоочу."
	],
	"ЧИГИТ": [],
	"ЧИДЕР": [],
	"ЧИЙГЕ": [],
	"ЧИЙИЛ": [],
	"ЧИЙИМ": [],
	"ЧИЙИН": [
		"Чийилген сызык."
	],
	"ЧИЙКИ": [
		"Бышырылбаган, кайнатылбаган, куурулбаган, бышырылып толук даяр болбогон (азык-түлүк, тамак-аш жөнүңдө).",
		"Быша элек, али бышып жетиле элек (мөмө, жемиш, эгинге карата).",
		"өт. Абдан бүтпөгөн, чала."
	],
	"ЧИЙМЕ": [
		"Чийилген сызык; жүргүзүлгөн оюу-чийүү."
	],
	"ЧИЙНЕ": [],
	"ЧИЙҮҮ": [
		"Чий этишинин кыймыл атоочу."
	],
	"ЧИКИТ": [],
	"ЧИЛГЕ": [],
	"ЧИЛГИ": [],
	"ЧИЛЧЕ": [],
	"ЧИМЕК": [],
	"ЧИМИР": [],
	"ЧИПСЫ": [],
	"ЧИПТА": [],
	"ЧИРЕН": [
		"Керилүү, созулуу, колду-бутту керүү, чоюу.",
		"өт. Бой көтөрүү, кыйынсып керкейүү, кекирейүү."
	],
	"ЧИРИК": [
		"Чириген, чирип кеткен.",
		"өт. Бекем эмес, таза эмес, ураган, кыйраганы калган."
	],
	"ЧИРИП": [],
	"ЧИРИТ": [],
	"ЧИРКЕ": [],
	"ЧИРТЕ": [],
	"ЧИРЧЕ": [],
	"ЧИРҮҮ": [
		"Чири этишинин кыймыл атоочу."
	],
	"ЧИСЛО": [],
	"ЧОБУР": [],
	"ЧОГУЛ": [],
	"ЧОГУУ": [
		"Бүт бойдон, жапырт.",
		"Бирге."
	],
	"ЧОЙЛО": [],
	"ЧОККО": [],
	"ЧОКОЙ": [],
	"ЧОКОН": [],
	"ЧОКТО": [],
	"ЧОКУЛ": [],
	"ЧОКУН": [],
	"ЧОКУТ": [],
	"ЧОКУУ": [
		"(куштун) тумшугу менен бир нерсеге чабуу же тиштөө."
	],
	"ЧОКУШ": [],
	"ЧОКЧО": [],
	"ЧОЛОЙ": [],
	"ЧОЛОК": [
		"Кыска.",
		"Бир колу же бир буту жок, колу же буту майып.",
		"Куйругу кесилген же кыска, куйругу келте (көбүнчө малга карата).",
		"Терең эмес, кеңири эмес, үстүртөн ойлонулган."
	],
	"ЧОЛОО": [],
	"ЧОЛПУ": [],
	"ЧОЛУП": [],
	"ЧОМДО": [],
	"ЧОМУЛ": [],
	"ЧОМУН": [],
	"ЧОНУК": [],
	"ЧОРБО": [],
	"ЧОРБУ": [],
	"ЧОРГО": [
		"Чайнектин, кумгандын ж. б. идиштердин суюктук куюлуу үчүн ылайыкталып түтүк сыяктуу жасалган бөлүгү."
	],
	"ЧОТОЛ": [],
	"ЧОТТО": [],
	"ЧОТУР": [],
	"ЧОТЧУ": [],
	"ЧОЧКО": [
		"Буттары кыска, кемирчек сыяктуу тегерек тумшугу бар ача туяктуу сүт эмүүчү жаныбар.",
		"өт. Тилдөө, жаман көрүү маанисинде айтылуучу сөз."
	],
	"ЧОЧОЙ": [],
	"ЧОЧУН": [],
	"ЧОЧУТ": [],
	"ЧОЧУУ": [
		"Чочу этишинин кыймыл атоочу."
	],
	"ЧОҢОЙ": [],
	"ЧУБАК": [],
	"ЧУБАЛ": [],
	"ЧУБАТ": [],
	"ЧУБОО": [],
	"ЧУБУР": [],
	"ЧУБУТ": [],
	"ЧУКАК": [],
	"ЧУКУЛ": [
		"Шашылыш, тезинен, кезексиз.",
		"Кескин, кыска, дароо, чукулунан.",
		"Жакын, абдан жакын.",
		"Чуку этишинин туюк мамилеси."
	],
	"ЧУКУР": [],
	"ЧУКУУ": [
		"Чуку этишинин кыймыл атоочу."
	],
	"ЧУКУШ": [],
	"ЧУЛГА": [],
	"ЧУЛГУ": [],
	"ЧУЛДУ": [],
	"ЧУЛУЙ": [],
	"ЧУЛУК": [],
	"ЧУМАК": [],
	"ЧУМКУ": [],
	"ЧУМУЛ": [],
	"ЧУМУТ": [],
	"ЧУМУУ": [],
	"ЧУНАЙ": [],
	"ЧУНАК": [],
	"ЧУРАЙ": [
		"Эки сандын кошулган жери."
	],
	"ЧУРАТ": [],
	"ЧУРКА": [],
	"ЧУРКУ": [
		"Дененин ички бөлүгү булчуңдардын же курчап турган ткандардын дубалынын алсыздыгын түрткөндө пайда болгон медициналык абал."
	],
	"ЧУРУК": [],
	"ЧУРУМ": [],
	"ЧУУДА": [],
	"ЧУУЛА": [],
	"ЧУУРУ": [],
	"ЧУУСУ": [],
	"ЧУЧУЙ": [],
	"ЧУЧУК": [
		"Жоон майлуу ичегилер.",
		"Узун-узун тилинип, сыртынан ичеги менен капталган жылкынын казысы.",
		"Жиликтин ичиндеги май."
	],
	"ЧЫБАШ": [],
	"ЧЫБЫЙ": [],
	"ЧЫБЫК": [
		"Жалбырагы жок, солкулдак ичке бутак, чырпык."
	],
	"ЧЫБЫР": [
		"Майда-майда коктусу бар уңкул-чуңкул жер."
	],
	"ЧЫГАР": [],
	"ЧЫГУУ": [
		"Чык этишинин кыймыл атоочу."
	],
	"ЧЫГЫМ": [
		"Жумшалган каражат.",
		"Чыгаша, өлүм-житим (көбүнчө малга карата).",
		"Эгиндин, өсүмдүктөрдүн өнүп чыгышы, өнүмү."
	],
	"ЧЫГЫН": [],
	"ЧЫГЫП": [],
	"ЧЫГЫР": [],
	"ЧЫГЫШ": [
		"Күн чыккан тарап, батыштын карама-каршысы.",
		"Өз ара, ич ара келишип алуу, макулдашып алуу; иши, аракети менен жагып, ишенимге жетишүү."
	],
	"ЧЫДАМ": [
		"Чыдамкайлык, туруштук берүүчүлүк, байым, байымдуулук."
	],
	"ЧЫДАТ": [],
	"ЧЫДОО": [
		"Чыда этишинин кыймыл атоочу."
	],
	"ЧЫЙЫР": [
		"Из түшкөн жол, жол болуп түшүп калган из, жалгыз аяк жол, ичке жол."
	],
	"ЧЫКТА": [],
	"ЧЫКЫЙ": [],
	"ЧЫКЫР": [],
	"ЧЫЛАН": [],
	"ЧЫЛАТ": [],
	"ЧЫЛАШ": [],
	"ЧЫЛОО": [],
	"ЧЫЛЫК": [],
	"ЧЫЛЫМ": [],
	"ЧЫМЧЫ": [],
	"ЧЫМЫН": [
		"Көбүнчө жугуштуу оорулардын козгогучтарын таратуучу эки канаттуу майда жандык.",
		"өт. Жин, шайтан, бакшылык өнөрү.",
		"өт. Чыгармачылык өнөргө карата жөндөмдүүлүк, шык."
	],
	"ЧЫМЫР": [
		"Чың, бышык, чыйрак, көпшөк эмес.",
		"Ымыр-чымыр болуу: Чымырагандай абалда болуу, чыбыр-чубур, жыбыр-жубур эткендей боло түшүү."
	],
	"ЧЫНАР": [
		"Салааланган жазы жалбырактуу, бийик өсө турган жыгач.",
		"өт. Таяныч, тирек, жөлөк, калканч."
	],
	"ЧЫНДА": [],
	"ЧЫНЫК": [],
	"ЧЫПКА": [
		"Суюк нерсени пыр-сырынан тазалоо, коюу нерседен бөлүү үчүн кылдан же марлядан жасалган сүзгүч.",
		"Кандайдыр бир түзүлүштүн, буюмдун абаны, газды тазалап өткөрүүчү тетиги.",
		"Түйдөктөшкөн, тоголоктошуп, кирип калган."
	],
	"ЧЫПКЫ": [],
	"ЧЫПТА": [],
	"ЧЫПЫЙ": [],
	"ЧЫРАЙ": [],
	"ЧЫРАК": [
		"Чырагдан менен бирдей.",
		"өт. Көбүнчө «чырагым, шам чырагым» деген формада айтылып, «балам, кулунум, жарыгым» деген сыяктуу мааниде колдонулуучу сөз."
	],
	"ЧЫРАШ": [],
	"ЧЫРГА": [],
	"ЧЫРДА": [],
	"ЧЫРЛА": [],
	"ЧЫРМА": [],
	"ЧЫРПЫ": [],
	"ЧЫРЧЫ": [
		"Чыр-чатакты пайда кылуу же себеп болушу мүмкүн; талаштуу.",
		"Талашууга берилген."
	],
	"ЧЫРЫМ": [],
	"ЧЫРЫЧ": [],
	"ЧЫРЫШ": [],
	"ЧЫТУУ": [
		"Кабагын чыңдоо, жактырбоо, нааразы болуу же көңүл топтоо."
	],
	"ЧЫТЫЛ": [],
	"ЧЫТЫР": [],
	"ЧЫЧАЙ": [],
	"ЧЫЧАЯ": [],
	"ЧЫЧАҢ": [],
	"ЧЫЧКЫ": [],
	"ЧЫЧЫМ": [],
	"ЧЫЧЫР": [],
	"ЧЫҢАЛ": [],
	"ЧЫҢАТ": [],
	"ЧЫҢДА": [],
	"ЧЫҢОО": [],
	"ЧЫҢЫР": [],
	"ЧЭЭНИ": [],
	"ЧҮЙЛҮ": [],
	"ЧҮЙҮР": [],
	"ЧҮЛҮК": [],
	"ЧҮМКҮ": [],
	"ЧҮМКӨ": [],
	"ЧҮМӨК": [],
	"ЧҮНЧҮ": [],
	"ЧҮРГӨ": [],
	"ЧҮРПӨ": [],
	"ЧҮРҮШ": [],
	"ЧҮРӨК": [],
	"ЧҮЧТӨ": [],
	"ЧҮЧӨК": [],
	"ЧҮШТӨ": [],
	"ЧҮҢКҮ": [],
	"ЧҮҢҮР": [],
	"ЧӨБӨТ": [],
	"ЧӨГҮП": [],
	"ЧӨГҮҮ": [
		"Чөк этишинин кыймыл атоочу."
	],
	"ЧӨГӨР": [],
	"ЧӨЙРӨ": [
		"Курчап турган айлана, тегерек.",
		"өт. Кандайдыр бир таасирдин, мамиленин, өз ара катнаштын ж. б. айланасы."
	],
	"ЧӨКМӨ": [],
	"ЧӨЛДӨ": [],
	"ЧӨЛКӨ": [],
	"ЧӨМЧӨ": [],
	"ЧӨМҮЛ": [],
	"ЧӨМҮТ": [],
	"ЧӨМҮЧ": [
		"Суюк нерселерди сузуп алуу үчүн колдонулуучу, ар кандай металлдардан жасалган, узунураак сабы бар тегерек чуңкур сузгуч."
	],
	"ЧӨМҮҮ": [
		"Чөмү этишинин кыймыл атоочу."
	],
	"ЧӨМӨР": [],
	"ЧӨНӨК": [],
	"ЧӨПТҮ": [],
	"ЧӨПЧҮ": [],
	"ЧӨРГӨ": [],
	"ЧӨҢКӨ": [],
	"ЧӨҢӨР": [],
	"ЧӨӨЛҮ": [],
	"ШААНА": [],
	"ШААНИ": [],
	"ШААРЫ": [],
	"ШААСЫ": [],
	"ШАБЫР": [],
	"ШАГЫЛ": [
		"Майда таш.",
		"Көмүрдүн ушул сыяктуу майда кесектери."
	],
	"ШАГЫН": [],
	"ШАЙБА": [],
	"ШАЙКА": [],
	"ШАЙЛА": [],
	"ШАЙЫК": [],
	"ШАЙЫР": [
		"Көңүлдүү, тамашакөй, жадырап-жайнаган, көңүлү шат, куунак.",
		"өт. Ырчы-чоорчу, артист.",
		"Акын, айтуучу."
	],
	"ШАКАП": [],
	"ШАКАР": [
		"Куурай өсүмдүгүнүн (көбүнчө алабатанын) күлүнөн даярдалуучу жегич кайнатма зат (муну эл самын даярдоо үчүн да колдонушкан)."
	],
	"ШАКЕК": [
		"Кооздук үчүн колдун манжаларына кийгизилүүчү, баалуу металлдардан ар түрдүү формада жасалган буюм, зергердик жүздүк."
	],
	"ШАКЕЛ": [],
	"ШАКТА": [],
	"ШАКЫЙ": [
		"Баштын оорусу, көбүнчө баштын жарым бөлүгү ооруп, мээнин ичке тамырларынын жыйрылуусунан улам адамды окшутуп, эстете берүүчү өнөкөттүү оору."
	],
	"ШАКӨӨ": [],
	"ШАЛАЙ": [],
	"ШАЛАП": [],
	"ШАЛАҢ": [],
	"ШАЛПЫ": [],
	"ШАЛЧА": [
		"Жерге салуу үчүн кебезден же жүндөн ийрип согулган таар."
	],
	"ШАМАЛ": [
		"Абанын горизонталь багытындагы тездик менен жылышы, катуулап соккон жел."
	],
	"ШАМАН": [],
	"ШАПАЙ": [],
	"ШАПАК": [],
	"ШАПАР": [],
	"ШАПКЕ": [],
	"ШАПШЫ": [],
	"ШАРАП": [
		"Ичкилик."
	],
	"ШАРПА": [],
	"ШАРТЫ": [],
	"ШАРШЕ": [],
	"ШАРЫП": [],
	"ШАТЕК": [],
	"ШАХТА": [],
	"ШАШКА": [],
	"ШАШКЕ": [],
	"ШАШКИ": [],
	"ШАШМА": [],
	"ШАШУУ": [
		"Шаш этишинин кыймыл атоочу."
	],
	"ШАШЫЛ": [],
	"ШАШЫП": [
		"Ашыкча ылдамдык же шашылыш менен; шашылыш."
	],
	"ШАШЫР": [],
	"ШАШЫШ": [],
	"ШАҢШЫ": [],
	"ШАҢЫЯ": [],
	"ШЕЙИТ": [],
	"ШЕКЕР": [],
	"ШЕКИН": [],
	"ШЕКИТ": [],
	"ШЕКШИ": [],
	"ШЕРИК": [
		"Жолдош, бир ишке бирге катышкан киши."
	],
	"ШЕФКЕ": [],
	"ШИБЕР": [],
	"ШИБИТ": [],
	"ШИВЕР": [],
	"ШИЛБИ": [],
	"ШИЛЕН": [],
	"ШИЛЕП": [],
	"ШИЛЕТ": [],
	"ШИЛТЕ": [],
	"ШИЛӨӨ": [],
	"ШИМАЛ": [],
	"ШИМЕК": [],
	"ШИМЕЛ": [],
	"ШИМИЛ": [],
	"ШИМИР": [],
	"ШИМИШ": [],
	"ШИМШИ": [],
	"ШИМҮҮ": [],
	"ШИРГЕ": [],
	"ШИРЕЛ": [],
	"ШИРЕТ": [],
	"ШИРЕШ": [],
	"ШИРИН": [
		"Таттуу, даамдуу.",
		"Кызыктуу, уккулуктуу, жагымдуу."
	],
	"ШИРӨӨ": [],
	"ШИФЕР": [],
	"ШИФОН": [],
	"ШИШЕК": [],
	"ШИШИК": [
		"Дененин оорудан, урунуу, согулуу сыяктуу башка кырсыктардан улам шишип, чыңалып көөп кеткен, томпоюп калган жери; шишип кетүү илдети.",
		"диал. Шишик ооруга дары катары колдонула турган көп бутак алып 20–25 см өсө турган өсүмдүк."
	],
	"ШИШИП": [],
	"ШИШИТ": [],
	"ШИШКЕ": [],
	"ШИШҮҮ": [
		"Шиши этишинин кыймыл атоочу."
	],
	"ШЛЯПА": [],
	"ШОДОЙ": [],
	"ШООЛА": [
		"Нур, жарык."
	],
	"ШООНА": [],
	"ШОРДО": [],
	"ШОРЕК": [],
	"ШОРПО": [
		"Сорпо менен бирдей."
	],
	"ШОРУН": [],
	"ШОРУҢ": [],
	"ШОССЕ": [],
	"ШОФЁР": [],
	"ШПИОН": [],
	"ШПОРА": [],
	"ШПРИЦ": [],
	"ШРИФТ": [],
	"ШТАМП": [],
	"ШТОРА": [],
	"ШТОРМ": [],
	"ШТРАФ": [],
	"ШТРИХ": [],
	"ШТУРМ": [],
	"ШУБАТ": [],
	"ШУЛЕР": [],
	"ШУРУП": [],
	"ШХУНА": [],
	"ШЫБАА": [],
	"ШЫБАК": [
		"Көбүнчө таштак, шагылдуу жерге чыгуучу, малга от болуучу жыттуу, даамы ачуу келген өсүмдүк.",
		"Курулуштун дубалдарына, шыптарына шыбалган кумдуу ылай, кумдуу цемент."
	],
	"ШЫБАН": [],
	"ШЫБАТ": [],
	"ШЫБОО": [
		"Бут тердегенде чыгуучу сасык жыт.",
		"Шыба этишинин кыймыл атоочу."
	],
	"ШЫБЫР": [
		"Шыбырап акырын айтылган сөз, шыбыш."
	],
	"ШЫБЫШ": [],
	"ШЫГЫР": [],
	"ШЫДЫР": [],
	"ШЫКАК": [],
	"ШЫКАЛ": [],
	"ШЫКАТ": [],
	"ШЫКАШ": [],
	"ШЫКОО": [],
	"ШЫКЫТ": [],
	"ШЫЛТА": [],
	"ШЫЛУУ": [],
	"ШЫЛЫН": [],
	"ШЫЛЫТ": [],
	"ШЫЛЫШ": [],
	"ШЫМАЛ": [],
	"ШЫНАА": [
		"Бир нерсени жаруу, бөлүү, ажыратуу же бек бекитүү үчүн урула турган, уңгу жагы калың, жазы келип, уч жагы жукараак, миздүү болгон жыгач же темир тилкеси."
	],
	"ШЫНОО": [],
	"ШЫПАА": [],
	"ШЫПКА": [],
	"ШЫПТЫ": [],
	"ШЫПЫР": [],
	"ШЫРДА": [],
	"ШЫРМА": [],
	"ШЫРУУ": [],
	"ШЫРЫК": [],
	"ШЫРЫЛ": [],
	"ШЫҢГА": [],
	"ШҮГҮР": [
		"Кудайга ыраазымын деп, колунда болгонго, бар нерсеге же болгон шартына, ал-абалына алымсынгандык, канааттангандык, тобо кылгандык."
	],
	"ШҮЙҮЛ": [],
	"ШҮЙҮШ": [],
	"ШҮЙҮҮ": [],
	"ШӨДӨЙ": [],
	"ШӨКӨТ": [],
	"ШӨӨЛӨ": [],
	"ЫГОЖО": [],
	"ЫДЫРА": [],
	"ЫЗААТ": [],
	"ЫЗАЛА": [],
	"ЫЗГУУ": [],
	"ЫЗГЫТ": [],
	"ЫЙБАА": [],
	"ЫЙГАР": [],
	"ЫЙЛАТ": [],
	"ЫЙЛОО": [
		"Ыйла этишинин кыймыл атоочу."
	],
	"ЫЙЛУУ": [],
	"ЫЙМАМ": [],
	"ЫЙМАН": [],
	"ЫЙЫНТ": [],
	"ЫКЛАС": [
		"Дит, ынтаа."
	],
	"ЫКРАЖ": [],
	"ЫКРАР": [],
	"ЫКСАН": [],
	"ЫКСЫЗ": [
		"Ыгы жок, дайынсыз, туура эместик."
	],
	"ЫКТОО": [],
	"ЫКТУУ": [
		"Ыңгайлуу, жайлуу; ылайыктуу.",
		"Иштин, иштөөнүн ыгын билген, эптүү, шамдагай, эпчил."
	],
	"ЫКТЫТ": [],
	"ЫКЧАМ": [
		"Тез, шамдагай, ылдам, кыймылы бат.",
		"Анча суубаган, ысык бойдон."
	],
	"ЫКЧЫЛ": [
		"Ыктуу, эптүү, эпчил."
	],
	"ЫКШАЛ": [],
	"ЫКШАТ": [],
	"ЫКШАШ": [],
	"ЫКШОО": [],
	"ЫКШУУ": [],
	"ЫКШЫЙ": [],
	"ЫКШЫТ": [],
	"ЫЛАЖЫ": [],
	"ЫЛАМА": [],
	"ЫЛГАЛ": [],
	"ЫЛГАН": [],
	"ЫЛГАТ": [],
	"ЫЛГАШ": [],
	"ЫЛГОО": [
		"Ылга этишинин кыймыл атоочу."
	],
	"ЫЛГЫЙ": [
		"Өңчөй, бүт, бир өңчөй."
	],
	"ЫЛДАМ": [
		"Буйдалбай, тездик менен, бат, бачым, ыкчам."
	],
	"ЫЛДЫЙ": [
		"Төмөн, бийиктиктин, жогорунун карама-каршы (төмөнкү) жагы.",
		"Даражасы, баасы, сапаты ж. б. жактары начар, төмөнкү деңгээлде, кем."
	],
	"ЫЛЖАК": [],
	"ЫЛЖАҢ": [],
	"ЫЛЖУУ": [],
	"ЫЛЖЫЙ": [],
	"ЫЛЖЫК": [],
	"ЫЛЖЫТ": [],
	"ЫЛЖЫШ": [],
	"ЫМАЛА": [],
	"ЫМАНЫ": [],
	"ЫМДАШ": [],
	"ЫМДОО": [],
	"ЫМЖАН": [],
	"ЫМШУУ": [],
	"ЫМШЫТ": [],
	"ЫМЫЛА": [],
	"ЫМЫРТ": [],
	"ЫНАНТ": [],
	"ЫНДОО": [],
	"ЫНСАП": [],
	"ЫНТАА": [
		"Кимдир-бирөөнүн же бир нерсенин ден соолугу, жыргалчылыгы, багуу жана коргоосу үчүн зарыл болгон нерселерди камсыз кылуу."
	],
	"ЫНТЫК": [],
	"ЫПТАТ": [],
	"ЫПТОО": [],
	"ЫПЫЙТ": [],
	"ЫПЫРА": [],
	"ЫРААК": [
		"Аралык, убакыт, мезгил жагынан болгон узактык, алыстык."
	],
	"ЫРААТ": [
		"Ыракат менен бирдей.",
		"Тартип, салт, каада."
	],
	"ЫРАБА": [],
	"ЫРАЖА": [],
	"ЫРБАЙ": [],
	"ЫРБАТ": [],
	"ЫРБОО": [],
	"ЫРБЫЙ": [],
	"ЫРГАЙ": [],
	"ЫРГАК": [
		"Добуштун, үндүн бир темптеги термелүүсү, толкуну.",
		"Ырдын, күүнүн ж. б. ритми.",
		"адаб. Кандайдыр иш-аракеттин белгилүү бирдей убакытта кайра-кайра кайталанып турушу."
	],
	"ЫРГАЛ": [],
	"ЫРГАШ": [],
	"ЫРГУУ": [
		"Ыргы этишинин кыймыл атоочу."
	],
	"ЫРГЫП": [],
	"ЫРГЫТ": [],
	"ЫРДАЛ": [],
	"ЫРДАП": [],
	"ЫРДАТ": [],
	"ЫРДАШ": [],
	"ЫРДОО": [
		"Ырда этишинин кыймыл атоочу."
	],
	"ЫРДЫН": [],
	"ЫРЖАЙ": [],
	"ЫРЖАК": [],
	"ЫРЖАҢ": [],
	"ЫРЖЫЙ": [],
	"ЫРСАЙ": [],
	"ЫРСЫЙ": [],
	"ЫРШАТ": [],
	"ЫРЫСЫ": [],
	"ЫСКАТ": [],
	"ЫСЫЛА": [],
	"ЫТКЫЙ": [],
	"ЫЧКЫН": [],
	"ЫЧКЫР": [],
	"ЫШКУУ": [],
	"ЫШКЫН": [],
	"ЫШКЫР": [],
	"ЫШТАН": [],
	"ЫШТАП": [],
	"ЫШТАТ": [],
	"ЫШТАШ": [],
	"ЫШТОО": [],
	"ЫШТУУ": [],
	"ЫШТЫК": [],
	"ЫШЫНТ": [],
	"ЫҢГАЙ": [
		"Жагдай, ылайыкташкан шарт.",
		"Грамматикалык категория."
	],
	"ЫҢКЫЙ": [],
	"ЫҢТАЙ": [],
	"ЭБИРЕ": [],
	"ЭГЕГИ": [],
	"ЭГИДА": [],
	"ЭДИГЕ": [],
	"ЭЖАВК": [],
	"ЭЖЕКЕ": [],
	"ЭЖЕЛЕ": [],
	"ЭЗГЕН": [],
	"ЭЗЕЛИ": [],
	"ЭКИГЕ": [
		"Бирдей же болжол менен бирдей өлчөмдөгү эки бөлүккө бөлүү."
	],
	"ЭКМЕТ": [],
	"ЭКРАН": [],
	"ЭКТИР": [],
	"ЭКЧЕЛ": [],
	"ЭКЧӨӨ": [],
	"ЭЛГЕК": [],
	"ЭЛДЕН": [],
	"ЭЛДЕР": [],
	"ЭЛДЕШ": [],
	"ЭЛДИК": [
		"Элге, эмгекчи калкка таандык, элдин кызыкчылыгын көздөгөн."
	],
	"ЭЛДИН": [],
	"ЭЛДИР": [],
	"ЭЛДҮҮ": [
		"Эли, журту, ата мекени бар."
	],
	"ЭЛЕСИ": [],
	"ЭЛИРТ": [],
	"ЭЛИТА": [],
	"ЭЛКИН": [],
	"ЭЛПЕК": [],
	"ЭЛТЕЙ": [],
	"ЭЛТЕҢ": [],
	"ЭМАЛЬ": [],
	"ЭМГЕК": [
		"Эмчектеги жаш баланын маңдайы менен төбөсүнүн ортосундагы ката элек, былкылдап туруучу жери.",
		"Акыл-эстин, күч-кубаттын жумшалышы аркылуу белгилүү максатка ылайык жүргүзүлгөн иш аракети, жумуш, адамдын ишмердүүлүк сапатынын белгиси.",
		"Жазылган, иштелген же басып чыгарылган чыгарма, изилдөө иши, китеп."
	],
	"ЭМГИЗ": [],
	"ЭМДЕТ": [],
	"ЭМДИК": [],
	"ЭМДҮҮ": [],
	"ЭМДӨӨ": [
		"Адамга жана жаныбарга оору жуктурбоо максатында вакцинаны денесине көпчүлүгү укол аркылуу жиберүү. Ооруну кабыл албоо иммунитетин пайда кылуу.",
		"Эмде этишинин кыймыл атоочу."
	],
	"ЭМЕСЕ": [
		"Андай болсо, андай болгондон кийин деген маанидеги сөз."
	],
	"ЭМЧЕК": [
		"Сүт эмүүчү ургаачы жыныстагы жаныбарлардын, аялдардын сүт чогула турган жана аны балдарына эмизип тамактандыра турган бези.",
		"өт. Бир нерсенин урчуктуу келген кичинекей бөлүгү, урчугу (мис. аттын такасынын)."
	],
	"ЭМЧИЛ": [],
	"ЭМШЕЙ": [],
	"ЭНДЕЙ": [],
	"ЭНДИК": [],
	"ЭНДҮҮ": [
		"Туурасы кең, эни чоң, жазы."
	],
	"ЭНЕСИ": [],
	"ЭНСИЗ": [
		"Узундугуна карата кичине туурасы."
	],
	"ЭНТИК": [],
	"ЭОЛИТ": [],
	"ЭПЕЙТ": [],
	"ЭПКИН": [],
	"ЭПСИЗ": [
		"Эби жок, ыгы жок, ыкчыл эмес, эптүү эмес, копол.",
		"Жарашыксыз, көрксүз, эби-сыны жок.",
		"Болжолсуз, ченемсиз, ашкан, артыкча.",
		"Сансыз көп, сан жетпеген."
	],
	"ЭПТЕП": [
		"Байкабай же кокустук менен."
	],
	"ЭПТЕТ": [],
	"ЭПТЕШ": [],
	"ЭПТҮҮ": [
		"Ылайыктуу, ылайыгы келген, жөнү бар, туура келүүчү.",
		"Эпчил, ыкчыл, жөндөмдүү, айлакер."
	],
	"ЭПТӨӨ": [],
	"ЭПЧИЛ": [
		"Эптүү, ыктуу, жөндөмдүү; айлакер, амалдуу."
	],
	"ЭРБЕЙ": [],
	"ЭРГИТ": [],
	"ЭРГИШ": [],
	"ЭРГУЛ": [],
	"ЭРГҮҮ": [
		"Адамдын рухий жана кара күчүнүн чыңалышы, оң эмоциялык таасирлерден улам ишмердүүлүк сапат жогорулаган, шыктанган абал, илхам."
	],
	"ЭРДЕМ": [],
	"ЭРДЕН": [],
	"ЭРДИК": [
		"Баатырлык, эр жүрөктүүлүк, кайраттуулук, тайманбастык."
	],
	"ЭРДИН": [],
	"ЭРДӨӨ": [
		"Идиштин оозгу кыры."
	],
	"ЭРЕЖЕ": [
		"Жыгач уста тактайга так, тилке, белги түшүрүп алуучу жип.",
		"Белгилүү негизге таянган жобо, шарт, тартип."
	],
	"ЭРЕСЕ": [],
	"ЭРИНТ": [],
	"ЭРКЕК": [
		"Адамдын, айбандын, жаныбардын ж. б. эр жыныстуусу."
	],
	"ЭРКЕЧ": [],
	"ЭРКИН": [
		"Бош, өз алдынча жүргөн, кайтарууда, кыстоодо эмес.",
		"Эрктүү, көз каранды эмес.",
		"Жат, машыккандай, так билгендей."
	],
	"ЭРЛИК": [],
	"ЭРМЕК": [
		"Эрикпей ойноп-күлөр, көңүл ачар тамаша, оюн.",
		"өт. Бала."
	],
	"ЭРМЕН": [
		"Кермек, ачуу даамдуу, башында майда, тоголок бүдүрлөрү бар куурай."
	],
	"ЭРМЕШ": [],
	"ЭРСИН": [],
	"ЭРТЕҢ": [
		"Өтүп жаткан күндүн соңку күнү, бүгүнкүнүн эртеси.",
		"Жакынкы келечекте, жакын арада, жакын күндө."
	],
	"ЭРӨӨЛ": [],
	"ЭРӨӨН": [],
	"ЭСЕБИ": [],
	"ЭСЕЛЕ": [],
	"ЭСИНЕ": [],
	"ЭСИРТ": [],
	"ЭСКЕР": [],
	"ЭСКИЗ": [],
	"ЭСКИР": [],
	"ЭССИЗ": [
		"Акылсыз, эси жок."
	],
	"ЭСТЕЛ": [],
	"ЭСТЕН": [],
	"ЭСТЕТ": [],
	"ЭСТЕШ": [],
	"ЭСТҮҮ": [
		"Акыл-эси бар, акылдуу."
	],
	"ЭСТӨӨ": [
		"Эсте этишинин кыймыл атоочу."
	],
	"ЭТЕГИ": [],
	"ЭТЕНЕ": [],
	"ЭТИЕТ": [],
	"ЭТИКА": [],
	"ЭТИНЕ": [],
	"ЭТИЯТ": [],
	"ЭТКЕЛ": [],
	"ЭТКИЗ": [],
	"ЭТНОС": [],
	"ЭТТЕН": [],
	"ЭТТИН": [],
	"ЭТТҮҮ": [
		"Семиз, семирген, эти толук."
	],
	"ЭЧКИР": [],
	"ЭШЕГИ": [],
	"ЭШЕЙТ": [],
	"ЭШИГИ": [],
	"ЭШТИР": [],
	"ЭЭКТИ": [],
	"ЭЭЛЕН": [],
	"ЭЭЛЕП": [
		"Өз оюндагысын, өз каалаганын иштөөгө умтулуу, элеп-желеп болуу.",
		"Ээле этишинин өздүк мамилеси."
	],
	"ЭЭЛЕТ": [
		"Ээле этишинин аркылуу мамилеси."
	],
	"ЭЭЛЕШ": [
		"Ээле этишинин кош мамилеси."
	],
	"ЭЭЛИК": [],
	"ЭЭЛӨӨ": [
		"Ээле этишинин кыймыл атоочу."
	],
	"ЭЭНДЕ": [],
	"ЭЭРДЕ": [],
	"ЭЭРДИ": [],
	"ЭЭРЧИ": [],
	"ЭЭСИЗ": [
		"Ээси жок."
	],
	"ЭҢГЕК": [],
	"ЭҢДЕШ": [],
	"ЭҢДИР": [],
	"ЭҢКЕЙ": [],
	"ЭҢКЕР": [],
	"ЭҢКҮҮ": [],
	"ЭҢСЕТ": [],
	"ЭҢСЕШ": [],
	"ЭҢСӨӨ": [
		"Дененин муктаждыгын канааттандырууга, өзгөчө тамак-ашка болгон табигый каалоо."
	],
	"ЭҢТЕР": [],
	"ЭҢЧЕР": [],
	"ЭҢШЕР": [],
	"ЮНКЕР": [],
	"ЮРИСТ": [],
	"ЯКОРЬ": [],
	"ЯМЩИК": [],
	"ЯРЛЫК": [],
	"ЯХТЕК": [],
	"ҮБӨЛӨ": [],
	"ҮЖҮРӨ": [],
	"ҮЗДҮК": [],
	"ҮЗДҮР": [],
	"ҮЗҮГҮ": [],
	"ҮЙГҮЧ": [],
	"ҮЙДҮН": [],
	"ҮЙДҮР": [],
	"ҮЙЖАЙ": [],
	"ҮЙЛҮҮ": [
		"Үйү бар.",
		"Үйлөнгөн, үй-бүлөлүү, үй-бүлөсү бар."
	],
	"ҮЙЛӨН": [],
	"ҮЙЛӨП": [],
	"ҮЙЛӨТ": [],
	"ҮЙЛӨШ": [],
	"ҮЙЛӨӨ": [
		"Үйлө этишинин кыймыл атоочу."
	],
	"ҮЙМӨК": [
		"Кандайдыр бир нерсенин үйүлгөн, үстү-үстүнө чогултуп жыйып койгон тобу, жыйындысы."
	],
	"ҮЙРҮЛ": [],
	"ҮЙРҮП": [],
	"ҮЙРӨК": [],
	"ҮЙРӨН": [],
	"ҮЙРӨТ": [],
	"ҮЙСҮН": [],
	"ҮЙҮЛТ": [],
	"ҮКСҮЙ": [],
	"ҮКСӨЙ": [],
	"ҮКҮЛӨ": [],
	"ҮКҮСҮ": [],
	"ҮЛГҮР": [],
	"ҮЛКӨН": [],
	"ҮЛПӨТ": [
		"Биргелешип көңүл ачуу, зоок-кече, той.",
		"Жакшы жөрөлгө үчүн берилген тамак-аш."
	],
	"ҮЛҮГҮ": [],
	"ҮЛӨКӨ": [],
	"ҮМТӨТ": [],
	"ҮМҮТҮ": [],
	"ҮНДҮН": [],
	"ҮНДҮҮ": [
		"Үнү жакшы чыккан, үнү жагымдуу, шаңгыраган.",
		"лингв. Айтылганда ооздон чыккан аба жолтоолукка учурабастан, эркин чыгып, үндүн катышуусунан пайда болуучу тыбыш (мис., а, э, о ж.б.).",
		"Үнү бар, үн чыгарган, сүйлөй турган."
	],
	"ҮНДӨК": [],
	"ҮНДӨШ": [
		"Бири-бирине окшоштугу бар, өз ара жалпылыгы бар.",
		"диал. Пикирлеш, сырдаш."
	],
	"ҮНДӨӨ": [
		"Чакырык менен бирдей.",
		"Үндө этишинин кыймыл атоочу."
	],
	"ҮНСҮЗ": [
		"Үн чыгарбаган, добушсуз, унчукпаган.",
		"лингв. Айтылганда ооздон чыккан аба жолтоолукка учурап, үн менен шыбыштын же жалаң гана шыбыштын катышуусу менен айтылган тыбыштар (мис., б, в, г, д, т , с ж. б.)."
	],
	"ҮПТӨӨ": [],
	"ҮПЧҮН": [],
	"ҮПҮКӨ": [],
	"ҮРГӨН": [],
	"ҮРКҮН": [],
	"ҮРКҮТ": [],
	"ҮРКҮҮ": [
		"Үрк этишинин кыймыл атоочу."
	],
	"ҮРКӨР": [],
	"ҮРПҮЙ": [],
	"ҮРПӨЙ": [],
	"ҮРПӨК": [
		"Үрпөйгөн, үксөйгөн, сексейип турган."
	],
	"ҮРТҮК": [],
	"ҮРӨЙҮ": [],
	"ҮРӨӨК": [],
	"ҮСТҮН": [],
	"ҮСТӨК": [
		"Үстүнө кошулган нарк, үстүнө кошуп берилген кошумча."
	],
	"ҮСТӨЛ": [
		"Үстүңкү жалпак жана бир же бир нече буту бар эмерек, тамактануу, жазуу же иштөө үчүн түз жерди камсыз кылат."
	],
	"ҮСТӨМ": [],
	"ҮСТӨӨ": [
		"Өлчөмүн, санын же көлөмүн көбөйтүү үчүн (бир нерсени) башка нерсеге кошуу."
	],
	"ҮЧАЛА": [],
	"ҮЧКҮЛ": [],
	"ҮЧТҮК": [
		"Чакмак таш оюнунда таштарды үч-үчтөн жыйнап терип алуу учуру."
	],
	"ҮЧТҮН": [],
	"ҮШКҮР": [],
	"ҮШҮНТ": [],
	"ҮШҮНӨ": [],
	"ҮҢКҮЙ": [],
	"ҮҢКҮР": [
		"Жердин чуңкур казылган жери, чуңкур жай."
	],
	"ӨГҮНҮ": [
		"Мындан бир топ күн мурда, бая күнү."
	],
	"ӨЗБЕК": [
		"Өзбек Республикасынын негизин түзгөн, түрк тилдүү калк."
	],
	"ӨЗГӨЙ": [
		"КАРА ӨЗГӨЙ: Чыр, кыянатчыл, уятсыз, катаал, орой."
	],
	"ӨЗГӨР": [],
	"ӨЗДҮК": [
		"Жеке адамга же жеке адамдарга тиешелүү, жеке адамга же жеке адамдарга тиешелүү; менчик."
	],
	"ӨЗДӨШ": [],
	"ӨЗҮНӨ": [],
	"ӨЗӨГҮ": [],
	"ӨЗӨРТ": [],
	"ӨЙДӨШ": [],
	"ӨЙКӨЛ": [],
	"ӨЙКӨН": [],
	"ӨЙКӨТ": [],
	"ӨЙКӨШ": [],
	"ӨЙКӨӨ": [
		"Өйкө этишинин кыймыл атоочу."
	],
	"ӨКМӨТ": [
		"Мамлекеттин башкаруу жана аткаруу бийлигинин жогорку органы.",
		"сүйл. Бийлик."
	],
	"ӨКСҮК": [],
	"ӨКСҮТ": [],
	"ӨКСҮҮ": [],
	"ӨКСӨТ": [],
	"ӨКСӨӨ": [],
	"ӨКТӨМ": [],
	"ӨКЧӨЛ": [],
	"ӨКЧӨТ": [],
	"ӨКЧӨШ": [],
	"ӨКЧӨӨ": [],
	"ӨКҮНТ": [],
	"ӨКҮРТ": [],
	"ӨЛБӨЙ": [],
	"ӨЛГӨН": [
		"Түпнуска өлгөндөн кийин пайда болгон, сыйланган же пайда болгон."
	],
	"ӨЛЛАЙ": [],
	"ӨЛСӨМ": [],
	"ӨЛТҮР": [],
	"ӨЛЧӨМ": [
		"Бир нерсенин белгилүү бир чеги, чени, салмагы, ченеми, көлөмү."
	],
	"ӨЛЧӨН": [],
	"ӨЛЧӨП": [],
	"ӨЛЧӨТ": [],
	"ӨЛЧӨӨ": [
		"Өлчө этишинин кыймыл атоочу.",
		"Өлчөм, чен, ченем."
	],
	"ӨМГӨК": [],
	"ӨМҮРҮ": [],
	"ӨМӨЛТ": [],
	"ӨНДҮР": [],
	"ӨНҮМҮ": [],
	"ӨНӨГӨ": [],
	"ӨНӨРҮ": [],
	"ӨПТҮР": [],
	"ӨПӨЙТ": [],
	"ӨРГҮТ": [],
	"ӨРГҮҮ": [
		"Жумушчу оруну (аткарган кызматы) жана орточо айлыгы сакталуу менен жумушчуларга жана кызматкерлерге жылына берилүүчү эс алуу.",
		"Өргү этишинин кыймыл атоочу."
	],
	"ӨРГӨӨ": [],
	"ӨРДҮК": [],
	"ӨРДҮР": [],
	"ӨРДӨК": [
		"Жазы тумшуктуу, жаргак тамандуу сууда сүзүүчү куш."
	],
	"ӨРДӨТ": [],
	"ӨРДӨШ": [],
	"ӨРКҮН": [],
	"ӨРКӨН": [],
	"ӨРКӨЧ": [
		"Төөнүн жонуңда майдан чогулуп, уркуюп, сороюп чыгып турган дөмпөк.",
		"өт. Малдын ыйык жалына жакын бүкүрөйүңкү, урчуктанган жери."
	],
	"ӨРМӨК": [
		"Өрүлүп жасалган буюм, токулуп жасалган буюм.",
		"Кыргыз элинин таар сокконго, токуганга ылайыкташтырылып жасалган токуу аспабы (кылыч, адыргы ж. б.)."
	],
	"ӨРНӨК": [],
	"ӨРТТӨ": [],
	"ӨРЧҮЛ": [],
	"ӨРЧҮТ": [],
	"ӨРЧҮШ": [
		"Өрчү этишинин кош мамилеси."
	],
	"ӨРЧҮҮ": [],
	"ӨРҮҮН": [],
	"ӨРӨЛӨ": [],
	"ӨРӨӨН": [
		"Тоонун ортосундагы же суу бойлото созулган чоң, узун тилке мейкиндик.",
		"Адамдын денесинин бир жак жаны, ыптасы."
	],
	"ӨСКӨН": [],
	"ӨСКӨР": [],
	"ӨСТҮР": [],
	"ӨСТӨН": [],
	"ӨТКҮН": [],
	"ӨТКҮР": [
		"Курч.",
		"өт. Тайманбас, тартынбаган, өтүмдүү."
	],
	"ӨТКҮС": [
		"Жолдо жүрүү мүмкүн эмес."
	],
	"ӨТКӨЗ": [],
	"ӨТКӨК": [
		"ИЧ ӨТКӨК: Ичи өткөн оору."
	],
	"ӨТКӨН": [
		"Убагында же тартипте башкалардын артынан келе жаткан; финал.",
		"Убакыттын чегинен тышкары; кечирээк."
	],
	"ӨТКӨР": [],
	"ӨТМӨК": [],
	"ӨТПӨС": [
		"(Кесүүчү шаймандан) учтуу же учу жок.",
		"Кыймылда, аракетте же прогрессте жай."
	],
	"ӨЧКҮС": [],
	"ӨЧКӨН": [],
	"ӨЧТҮҮ": [],
	"ӨЧҮРТ": [],
	"ӨЧӨЙТ": [],
	"ӨҢГӨЧ": [
		"Жеген азык ооздон ич жакты көздөй өтүүчү жолдогу түтүкчө сыяктуу орган."
	],
	"ӨҢДҮҮ": [],
	"ӨҢДӨЛ": [],
	"ӨҢДӨН": [],
	"ӨҢДӨШ": [],
	"ӨҢДӨӨ": [],
	"ӨҢКӨЙ": [],
	"ӨҢЧӨЙ": [],
	"ӨҢҮНӨ": [],
	"ӨҢӨРТ": [],
	"ӨӨКТӨ": [],
	"ӨӨЛАЙ": [],
	"ӨӨНӨТ": [],
	"ӨӨНӨӨ": [],
	"ӨӨРЧҮ": []
}